[{"party":"BBB","statement":"Inwoners van Nederland moeten een nieuwe wet kunnen tegenhouden met een referendum.","summarySentence":"Zij pleiten ervoor om kaders op te stellen om te bepalen op welke wet- en regelgeving dit wel of niet van toepassing kan zijn, met als doel het algemeen belang en de bestuurbaarheid van het land voorop te stellen. ","paragraphs":[[" Het is niet de Grondwet die mensen hun recht geeft, de Grondwet erkent en verwoordt slechts dat recht. ","BBB wil de rechtsorde vanuit dit perspectief versterken. ","BBB wil dat voor de ondertekening van internationale overeenkomsten expliciete instemming van De Tweede Kamer en de Eerste Kamer gevraagd wordt. ","Hierbij moet een alomvattende juridische effectbeoordeling worden voorgelegd, met inbegrip van een uitputtende lijst van daaruit mogelijk toekomstig voortvloeiende jurisprudentie op verschillende beleidsgebieden, zoals klimaat, milieu, sociale zekerheid, migratie en grensbewaking. ","Er komt de mogelijkheid om wetten, en de uitvoering daarvan, te toetsen aan de Grondwet. ","Wanneer er sprake is van een conflict tussen een overheid(sinstantie) en burgers, mag het niet zo zijn dat diezelfde overheid(sinstantie) eindverantwoordelijk is voor het vellen van het concluderende oordeel en eventuele bemiddeling hierin. ","Nederlanders moeten beter kunnen begrijpen hoe de politiek hun belangen behartigt. ","We maken het beleids- en parlementair proces meer inzichtelijk voor burgers, zodat burgers ook zelf hun belangen beter kunnen (laten) behartigen. ","Om de democratie, politiek en het parlement dichter bij de mensen te brengen, wil BBB de wijze van verkiezing van de Eerste en Tweede Kamer aanpassen. ","De Eerste Kamer wordt nu gekozen door de Provinciale Staten, maar wordt straks direct door de inwoners van de provincies gekozen. ","De Eerste Kamer en Tweede Kamer worden straks via kiesdistricten gekozen (hierbij kan geleerd worden van het Deense model). ","Op dit moment worden partijen in de Tweede Kamer van links naar rechts ingedeeld. ","Om polarisatie in de Tweede Kamer tegen te gaan moet een loting bepalen welke partij in de Kamer waar gaat zitten. ","We versterken de controlerende functies van Kamerleden door hen meer en betere ondersteuning te bieden. ","We versterken de controlerende functies van Kamerleden door hen meer en betere ondersteuning te bieden. ","Er komt een einde aan de regel die ambtenaren verbiedt te spreken met Kamerleden en met lokaal verkozen volksvertegenwoordigers. ","Deze regel maakt de controle onnodig ingewikkeld en de agenda&rsquo;s van bewindspersonen te zwaar. ","Het experiment van de Tweede Kamer om de formatie in eigen handen te nemen heeft gefaald. ","BBB wil weer een onafhankelijke partij de leiding laten nemen in de formatie. ","Onze Koning is daarvoor voortreffelijk geschikt. ","We onderzoeken hoe de Tweede Kamer twee keer per jaar kan vergaderen op een andere locatie in het land dan Den Haag, zonder hiervoor een geldverslindend circus op te zetten zoals het Europees Parlement dat maandelijks doet met haar verhuizing van Brussel naar Straatsburg. ","Het doel hiervan is om Kamerleden naar de regio te brengen en mensen in de regio toegang te geven tot vergaderingen van de Tweede Kamer. "," "],[" De overheid is er voor de burger en niet andersom. ","Daarom wil BBB dat mensen meer inspraak en invloed krijgen op beleid dat grote gevolgen heeft voor hun wijk, dorp of buurtschap. ","De mening van burgers telt ook als het geen verkiezingstijd is. ","Daarom moet de overheid nieuwe manieren, om mensen bij het maken van beleid te betrekken, uitproberen. ","Als de overheid om inhoudelijk advies vraagt uit de praktijk en burgers of bedrijven leveren daar een bijdrage aan, moet ze hier een vergoeding voor mogen geven. ","BBB wil corrigerende referenda invoeren op zowel nationaal als decentraal niveau. ","Hiervoor moeten kaders worden opgesteld om te bepalen op welke wet- regelgeving dit wel of niet van toepassing kan zijn. ","Het algemeen belang en de bestuurbaarheid van het land moeten namelijk voorop staan, wat lastig wordt als je bijvoorbeeld een referendum gaat houden over een belastingverhoging. ","De overheid moet haar eigen wetten ook respecteren, dus ook transparantie geven in het kader van de Wet Open Overheid (WOO). ","Als de rechter oordeelt dat aan een WOO-verzoek moet worden voldaan, dan voert de overheid dit uit. ","We respecteren en versterken tussen de wetgevende, de uitvoerende en de rechterlijke macht. "],[" BBB wil dat beleid zo dicht mogelijk bij de mensen gemaakt wordt. ","BBB pleit er daarom voor om dat wat lokaal of regionaal geregeld kan worden, aan gemeenten en provincies over te laten en daarvoor ook de middelen beschikbaar te stellen. ","BBB vindt dat wetgeving te veel uitgaat van teveel maakbaarheid en tegelijkertijd allerlei regels oplegt aan gemeenten hoe taken moeten worden uitgevoerd. ","Gemeenten en provincies moeten financieel vrij en gezond zijn. ","Ze moeten consistent genoeg geld krijgen en niet meer afhankelijk zijn van incidentele fondsen en specifieke uitkeringen (SPUK&rsquo;s). ","Het fuseren van gemeenten mag niet van bovenaf afgedwongen worden en alleen gebeuren als de inwoners van de gemeenten in kwestie dat willen. ","Als er beleid wordt gemaakt, moet er meer geluisterd worden naar kleine en middelgrote gemeenten in plaats van alleen naar de vier grote steden. ","De overheid moet ook stimuleren dat deze gemeenten goed vertegenwoordigd zijn in de VNG. ","Dit is noodzakelijk voor het voortzetten van een vruchtbare samenwerking tussen VNG en Rijksoverheid. ","BBB wil een gekozen burgemeester (gezaghebber in de Caribische openbare lichamen) die maximaal 3 termijnen van 4 jaar in functie is en gekozen wordt 2 jaar na de verkiezingen van de gemeenteraad (eilandsraad). ","We starten met een experiment in &eacute;&eacute;n provincie en we kijken hoe dat door de inwoners wordt ervaren. ","Hiervoor is een wijziging van de gemeentewet noodzakelijk. ","De aanwezigheid van basisvoorzieningen is belangrijk om de nabijheid van de overheid te ervaren. ","Je gelooft meer in de overheid wanneer een school, huisartsenpost of een zwembad ook bij jou in de buurt is. ","BBB zet zich daarvoor in en vraagt een pragmatische aanpak en meer mogelijkheden om over de grens van een gemeente heen te kijken. ","We nemen belemmeringen in grensregio&rsquo;s actief weg. ","Er komt een Ministerie voor Regiozaken op minimaal 100 kilometer van Den Haag die inhoud en uitvoering geeft aan het rapport Elke Regio Telt! "]],"references":["Hiervoor moeten kaders worden opgesteld om te bepalen op welke wet- regelgeving dit wel of niet van toepassing kan zijn. ","Het algemeen belang en de bestuurbaarheid van het land moeten namelijk voorop staan, wat lastig wordt als je bijvoorbeeld een referendum gaat houden over een belastingverhoging. "]},{"party":"BBB","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"In plaats daarvan benadrukken ze het belang van doelgericht flora- en faunabeheer, het verminderen van stikstofuitstoot door innovatie, het legaliseren van PAS-melders en het beheren van bepaalde diersoorten die maatschappelijke problemen veroorzaken. ","paragraphs":[[" In wetgeving en aanpassing van regelgeving wordt rekening gehouden met langjarige investeringstermijnen. ","Op zekerheden verkregen via vergunningen moeten boeren, telers, tuinders en vissers decennialang kunnen bouwen. ","Dat betekent ook dat de overheid een vergunning tijdig moet verlengen om onzekerheid bij ondernemers te voorkomen. ","Ook voor maatschappelijke diensten in het verlengde van agrarische activiteiten, zoals natuurbeheer, educatie en onderhoud van landschapselementen dient de overheid zich op te stellen als langjarige partner en een re&euml;le vergoeding te bieden. ","We zijn voorstander van een nationale agrarische grondbank die optimale ruimtelijke inzet van agrarisch areaal mogelijk maakt en primair ten dienste staat om de continu&iuml;teit van agrarische bedrijven te versterken. ","De grond in deze bank wordt geoormerkt als agrarische grond en kan niet worden ingezet voor andere beleidsdoelstellingen. ","Boeren kunnen alleen meer grond per dier ter beschikking stellen als zij toegang hebben tot of kunnen beschikken over voldoende grond. ","Er zijn succesvolle voorbeelden van samenwerkingen tussen boeren en terreinbeherende organisaties. ","De provincie moet dit soort samenwerkingen meer stimuleren en eventueel faciliteren. ","Innovatie wordt ingezet om te reduceren. ","Ruimte die ontstaat door vrijwillige bedrijfsbe&euml;indiging wordt ingezet om voor andere agrarische ondernemers continu&iuml;teit te bieden. ","Als overheid stimuleren we innovatie en zijn bereid risico te nemen. ","Niet alles gaat de eerste keer goed, maar dat moet ons niet stoppen eraan te beginnen. ","De RAV-lijst (Regeling Ammoniak en Veehouderij) verdwijnt en wordt vervangen door een geschikt en toegankelijk systeem. ","Dit systeem is gericht op metingen in de praktijk en niet op theoretische benadering. ","Kleine innovaties moeten makkelijker toegepast kunnen worden in de praktijk. ","We werken samen op basis van doelen, niet op basis van instructies en middels beperkingen. ","Dus we sturen op emissies in plaats van gemodelleerde deposities en op bodemkwaliteit in plaats van een oogstkalender. ","We zetten in op het verminderen van bureaucratie en het versimpelen van toetsing en controle van beleid. ","Dit betekent dat een ondernemer niet afhankelijk mag zijn van dure adviesbureaus. ","Het gemeenschappelijk landbouwbeleid moet daarom simpeler en stoppen we met de huidige gecombineerde opgave. ","BBB is voor nieuwe veredelingstechnieken (zoals CRISPR-Cas). ","Deze moeten in Europa nu snel toegelaten worden, zodat we de voorsprong die wij wereldwijd hebben op het gebied van veredelen van gewassen niet nog verder verliezen. ","Door weerbaardere gewassen te kweken zullen we minder gewasbeschermingsmiddelen, water en kunstmest nodig hebben. ","We stimuleren zowel initiatieven voor kleinschalige landbouw als die voor grootschalige en hoogproductieve landbouw. ","Beide dragen op een andere wijze bij aan verduurzaming. ","Er komt geen wettelijke verplichting van biologisch landgebruik, zoals nu in Europa voorgesteld wordt. ","Marktwerking regelt dat zelf, wanneer de vraag er is, komt het areaal vanzelf. ","Alle ketenpartners in de voedselketen worden betrokken en zijn verantwoordelijk voor de realisatie van verduurzamingsdoelstellingen van de landbouw. ","Horeca en retail leggen verantwoording af over hun verduurzamingsbeleid en hun impact op de verbetering van de agrarische sector. ","We voorkomen de export van onze milieuproblemen door op import van voedsel dezelfde meetlat te leggen als die van onze eigen producten. ","Een gelijk speelveld is goed voor innovatie en voor een globale verduurzamingstrend. ","De overheid moet uitsterfconstructies in het visserijvergunningstelsel afschaffen. ","Vergunningen moeten overdraagbaar kunnen zijn omdat dit ruimte biedt om te ondernemen over generaties. ","De aanlandplicht moet afgeschaft worden. ","De maatregel zorgt ervoor dat vis die levend overboord gezet had kunnen worden, nu verplicht meegenomen moet worden. ","Minder bijvangst is gewenst maar niet op deze manier. ","We starten geen nieuwbouw van windturbineparken op de Noordzee. ","We doen onafhankelijk onderzoek naar de cumulatieve effecten van windturbineparken op zee voor zowel de bodem, het zeeleven, als de vogels. ","Het moet mogelijk worden om te vissen in de bestaande windturbineparken. ","Zoals bijvoorbeeld op krab en kreeft, of mosselpercelen cre&euml;ren voor de mosselvisserij. ","BBB wil dat de overheid proeven in de voordelta voor de mosselvisserij met hangcultuurmosselen toestaat en, als deze succesvol blijken daar ook vergunning voor verleent. ","Daarnaast willen we dat de garnalenvisserij ook behouden moet blijven. ","We onderzoeken de praktische haalbaarheid van de Europese verplichting dat de consument kan zien waar de vis vandaan komt en wie deze gevangen heeft (traceerbaarheid). ","Geen verplicht cameratoezicht op visserijschepen, we gaan namelijk uit van vakmanschap en vertrouwen. ","Sportvisserij is een hobby voor vele inwoners van Nederlander en er is vis genoeg om hobbyvissers en de daarmee verwante ondernemers deze activiteit ook te bieden. ","Vergunning- en verbodstelsels kunnen afgeschaft worden. ","Er moet in de nautische wereld meer gedaan worden ter voorkoming van het overboord gooien van afval. ","Vissers spelen een belangrijke rol in het opruimen van al het afval op zee. ","Tevens steunt BBB alle initiatieven die afvalstromen van vissers doen verminderen, zoals bijvoorbeeld de vervangers van vispluis. ","Een flexibele viskalender, afhankelijk van de seizoens-omstandigheden in plaats van vaste kalendermaanden. ","Er moet ruimte blijven om (kleinschalige) bevissing van bijzondere soorten in specifieke omgevingen te doen in het kader van het behoud van cultuurhistorie. ","De garnalenvisserij moet zo snel mogelijk een verlenging van de Wet Natuurbeschermings (WNB) vergunning krijgen. "],[" Voordat we de Europese Herstelwet aanvaarden, maken we een analyse van de sociaaleconomische impact van deze wet, zodat we voor inwerkingtreding de gelegenheid hebben onze implementatie aan te passen op de negatieve effecten van deze wet. ","We geven invulling aan de Natuur- en Habitatrichtlijn en baseren beleid op kwantitatieve en kwalitatieve gegevens. ","We baseren ons op transparant gepubliceerde tellingen en metingen. ","Niet het model maar de vastgestelde staat van flora en fauna is richtinggevend voor beheer en eventuele omgevingsbeperkingen. ","We streven in Nederland naar een zorgvuldig en doelgericht flora- en faunabeheer dat verder kijkt dan de Nederlandse grens en rekening houdt met andere negatieve factoren zoals verdroging, vertreding en verlichting. ","Daarvoor zijn onafhankelijke, goede, heldere, transparante en direct beschikbare data van cruciaal belang. ","Bij de inrichting en uitvoering van natuurbeschermingsbeleid, verkiezen we doelsturing boven middelen sturing en conclusies uit praktijk(veld)onderzoek boven theoretische modellen. ","Hierbij maken we gebruik van waarnemingen door mensen uit de praktijk zoals jagers, boeren, telers, tuinders en vissers, en betalen voor hun inzet. ","De huidige Stikstofwet gaat van tafel. ","Bij de aanpak van stikstofbeleid willen we de focus leggen op natuurkwaliteit, in plaats van dieraantallen, hectares en stikstof. ","Daarnaast willen we innovatie inzetten om stikstofuitstoot te verminderen en Nederland van het stikstofslot af te halen. ","Zolang de Stikstofwet er wel is moeten we deze uitvoeren met oog voor mens en ondernemer. ","De PAS-melders krijgen een generaal pardon en worden daarmee direct gelegaliseerd. ","We cre&euml;ren in de wet meer ruimte voor afgewogen uitzonderingen. ","Natuurgebieden zijn in beginsel vrij toegankelijk voor iedereen met respect voor de natuur, behalve daar waar er sprake is van schade aan de natuur door betreding. ","Zoals het verstoren van broedvogels tijdens het broedseizoen. ","Boerennatuur is ook natuur. ","Onderhoud en beheer van natuur besteden we uit aan de lokaal gevestigde agrari&euml;rs en beheer van de wildstand aan jagers. ","Op dit moment wordt 85% van de faunaschade veroorzaakt door ganzen. ","Niet alles kan overal, daarom is het ook belangrijk dat we op de beperkte ruimte een goed wildbeheer uitvoeren. ","Jaarlijks stijgt het aantal verkeersongevallen met wilde dieren en stijgen de kosten voor de tegemoetkoming van faunaschade, waarbij er geen eindlimiet is aan dit bedrag. ","In 2022 is er bijvoorbeeld meer dan 44 miljoen euro uitgekeerd terwijl dit in 2014 nog 18 miljoen euro was. ","BBB wil van het probleem de oplossing maken en de jacht op ganzen uitbreiden ten behoeve van mensen die het nodig hebben, zoals bijvoorbeeld voedselbanken en daklozenopvang. ","Nederlandse jagers, landbouwers, vissers, ecologische organisaties en terreinbeheerders gaan samen een nieuwe ambitie voor Nederlandse biodiversiteit formuleren. ","Deze ambitie wordt leidend in de gesprekken met de Europese Unie en maatgevend voor nieuwe Nederlandse doelstellingen. ","Natuur past niet op een postzegel en BBB vindt dat er helaas te veel kleine gebieden als Natura 2000 gebied zijn aangewezen. ","Dit leidt tot onnodige en kostbare beperkingen en onnodige druk op de naastliggende omgeving. ","We streven naar Natura 2000 gebieden van dermate omvang, dat ze groot genoeg zijn om zichzelf in stand te houden. ","Daarom roepen we op tot een herevaluatie op de aangewezen gebieden, zodat we de natuur een echt perspectief op herstel kunnen bieden. ","Soorten en habitats die ten tijde van de toewijzing van een Natura 2000 gebied niet aantoonbaar aanwezig waren, worden geschrapt uit de instandhoudingsdoelen. ","BBB vindt dat een aantal beschermde soorten, waarvan bekend is dat ze ook maatschappelijke problemen veroorzaken, zoals de zwarte en bruine rat, de wolf, de das en de bever in aantal beheerd moet worden. ","Op gebied van invasieve soorten moet een strikter beleid gevoerd gaan worden dat streeft naar een nulstand voor soorten die hier niet thuishoren. ","Denk aan de Japanse duizendknoop, de beverrat, rode rivierkreeft, wasbeer en de nijlgans. ","Als het met &eacute;&eacute;n soort niet goed gaat, betekent dat niet dat het met het hele natuurgebied slecht gaat. ","Dat klinkt logisch maar is nu wel de praktijk. ","Soorten en habitats waarvan tellingen ontbreken omdat er geen veldonderzoek is gedaan, worden niet als &lsquo;onvoldoende&rsquo; aanwezig bestempeld maar vallen in een aparte categorie namelijk &lsquo;onbekend&rsquo;. ","We hoeven niet miljoenen euro&rsquo;s te besteden om een bepaalde soort in Nederland te houden. ","Als het dier of plantje elders in Europa beter past, is het daar beter op zijn plek. "],[" De komende jaren investeren we in een visie op de toekomst van de agrarische- en visserijsector en de wijze waarop dat samengaat met de andere functies, gebruikers en bewoners in het landelijk gebied. ","Op basis van deze visie bieden we maatschappij, grondeigenaren en investeerders perspectief van minimaal 15-25 jaar, zodat ondernemers langdurig kunnen investeren in natuur- en landbouwdoelen. ","In planologische procedures wordt voedselzekerheid en leefbaarheid van het platteland een wettelijk onderdeel van de afweging over ruimtegebruik op land en zee. ","We zetten in op het bevorderen van voedsel van dichtbij boven producten van ver weg. ","We stimuleren dit door het verlagen van de kosten voor korte ketens en het verhogen van de kosten voor voedsel van ver weg. ","Hier kan worden gedacht aan een toeslag per kilometer of andere stimuleringsregels. ","De Nederlandse wateren moeten zo veel mogelijk open blijven voor de visserij om aan de voedselvoorziening behoefte te kunnen blijven voldoen; natuurlijk voedsel van nabij. ","Continu&iuml;teit en modernisering van de vloot is noodzakelijk om ook een nieuwe generatie vissers toekomst te bieden. ","Zonder generatiewisseling geen toekomst en geen Nederlandse vis. ","De visserijsector moet, naar Belgisch voorbeeld, geholpen worden een toekomstbestendige vloot te krijgen waarbij verduurzaming, innovatie, veiligheid en duurzame vistechnieken centraal staan. ","We accepteren dat het houden van dieren, zowel als hobby, zoals bijvoorbeeld bij kinderboerderijen en hertenkampen maar ook in de landbouw, gevolgen heeft voor hun vrijheid en natuurlijk gedrag. ","Daarmee nemen we ook wettelijk afstand van de motie Vestering (over het houden van dieren), want dit belemmert het bestaansrecht voor iedere ondernemer die een dier houdt en beperkt de vrijheid van het individu. ","BBB is tegen het verplicht braak laten liggen van vruchtbare landbouwgrond in Nederland. ","Braak liggen leidt uiteindelijk tot functie- en kapitaalverlies en daar wordt niemand beter van. ","Milieuwetgeving is vandaag de dag gebaseerd op modelmatige en theoretische wetmatigheden. ","We schakelen over naar besluitvorming en uitvoering op basis van feiten, metingen en de resultaten van op ervaring gebaseerde wetenschap. ","Zo borgen we een beleid dat realistisch is en resultaten realiseert. ","We zetten in op het heronderhandelen van een EU-Mercosur-verdrag (producten uit Argentini&euml;, Brazili&euml;, Paraguay en Uruguay). ","Dit verdrag leidt tot oneerlijke concurrentie voor Europese boeren, wat weer tot extra ontbossing van het Amazone regenwoud leidt. ","Zo helpen we niet alleen ons land maar de wereld te verduurzamen. ","We dwingen overheden zorgvuldig om te gaan met het aanwijzen of herbestemmen van percelen in gebiedsplannen, bestemmingsplannen, maar ook doelstellingskaarten van overheden of terrein beherende instanties. ","Bij wijzigen van bijvoorbeeld landschapskarakteristiek, (planologische) bestemming, habitat of beleidswaarde wordt een grondeigenaar verplicht vooraf geraadpleegd en om instemming gevraagd. ","We cre&euml;ren ruimte voor het ontwikkelen van nieuwe agrarische concepten en ondersteunen initiatieven en innovaties die bijdragen aan de verduurzaming van land- en tuinbouw. ","Goede educatie over voedsel is essentieel om ook op termijn met de maatschappij een discussie op basis van feiten te kunnen voeren. ","BBB vindt dat de overheid hierin een verantwoordelijkheid heeft en zorg moet dragen voor politiek neutrale educatie. ","Nederland moet zich in Europa hardmaken voor het terugdraaien van het pulsverbod, omdat pulsvisserij verduurzaamt: minder energieverbruik ten opzichte van traditionele visserijtechnieken. ","Geen verbod op bodemberoerende visserij. ","Bodemberoering heeft een nihil effect op de zeebodem en valt in het niet in vergelijking met de beroering door natuurlijke oorzaken zoals bijvoorbeeld de stroming, stormen en de verstoring door windturbineparken. "]],"references":["We streven in Nederland naar een zorgvuldig en doelgericht flora- en faunabeheer dat verder kijkt dan de Nederlandse grens en rekening houdt met andere negatieve factoren zoals verdroging, vertreding en verlichting. ","Daarnaast willen we innovatie inzetten om stikstofuitstoot te verminderen en Nederland van het stikstofslot af te halen. ","De PAS-melders krijgen een generaal pardon en worden daarmee direct gelegaliseerd. ","BBB vindt dat een aantal beschermde soorten, waarvan bekend is dat ze ook maatschappelijke problemen veroorzaken, zoals de zwarte en bruine rat, de wolf, de das en de bever in aantal beheerd moet worden. "]},{"party":"BBB","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"Ze benadrukken ook het belang van samenwerking en het creëren van een nieuwe ambitie voor Nederlandse biodiversiteit.","paragraphs":[[" In wetgeving en aanpassing van regelgeving wordt rekening gehouden met langjarige investeringstermijnen. ","Op zekerheden verkregen via vergunningen moeten boeren, telers, tuinders en vissers decennialang kunnen bouwen. ","Dat betekent ook dat de overheid een vergunning tijdig moet verlengen om onzekerheid bij ondernemers te voorkomen. ","Ook voor maatschappelijke diensten in het verlengde van agrarische activiteiten, zoals natuurbeheer, educatie en onderhoud van landschapselementen dient de overheid zich op te stellen als langjarige partner en een re&euml;le vergoeding te bieden. ","We zijn voorstander van een nationale agrarische grondbank die optimale ruimtelijke inzet van agrarisch areaal mogelijk maakt en primair ten dienste staat om de continu&iuml;teit van agrarische bedrijven te versterken. ","De grond in deze bank wordt geoormerkt als agrarische grond en kan niet worden ingezet voor andere beleidsdoelstellingen. ","Boeren kunnen alleen meer grond per dier ter beschikking stellen als zij toegang hebben tot of kunnen beschikken over voldoende grond. ","Er zijn succesvolle voorbeelden van samenwerkingen tussen boeren en terreinbeherende organisaties. ","De provincie moet dit soort samenwerkingen meer stimuleren en eventueel faciliteren. ","Innovatie wordt ingezet om te reduceren. ","Ruimte die ontstaat door vrijwillige bedrijfsbe&euml;indiging wordt ingezet om voor andere agrarische ondernemers continu&iuml;teit te bieden. ","Als overheid stimuleren we innovatie en zijn bereid risico te nemen. ","Niet alles gaat de eerste keer goed, maar dat moet ons niet stoppen eraan te beginnen. ","De RAV-lijst (Regeling Ammoniak en Veehouderij) verdwijnt en wordt vervangen door een geschikt en toegankelijk systeem. ","Dit systeem is gericht op metingen in de praktijk en niet op theoretische benadering. ","Kleine innovaties moeten makkelijker toegepast kunnen worden in de praktijk. ","We werken samen op basis van doelen, niet op basis van instructies en middels beperkingen. ","Dus we sturen op emissies in plaats van gemodelleerde deposities en op bodemkwaliteit in plaats van een oogstkalender. ","We zetten in op het verminderen van bureaucratie en het versimpelen van toetsing en controle van beleid. ","Dit betekent dat een ondernemer niet afhankelijk mag zijn van dure adviesbureaus. ","Het gemeenschappelijk landbouwbeleid moet daarom simpeler en stoppen we met de huidige gecombineerde opgave. ","BBB is voor nieuwe veredelingstechnieken (zoals CRISPR-Cas). ","Deze moeten in Europa nu snel toegelaten worden, zodat we de voorsprong die wij wereldwijd hebben op het gebied van veredelen van gewassen niet nog verder verliezen. ","Door weerbaardere gewassen te kweken zullen we minder gewasbeschermingsmiddelen, water en kunstmest nodig hebben. ","We stimuleren zowel initiatieven voor kleinschalige landbouw als die voor grootschalige en hoogproductieve landbouw. ","Beide dragen op een andere wijze bij aan verduurzaming. ","Er komt geen wettelijke verplichting van biologisch landgebruik, zoals nu in Europa voorgesteld wordt. ","Marktwerking regelt dat zelf, wanneer de vraag er is, komt het areaal vanzelf. ","Alle ketenpartners in de voedselketen worden betrokken en zijn verantwoordelijk voor de realisatie van verduurzamingsdoelstellingen van de landbouw. ","Horeca en retail leggen verantwoording af over hun verduurzamingsbeleid en hun impact op de verbetering van de agrarische sector. ","We voorkomen de export van onze milieuproblemen door op import van voedsel dezelfde meetlat te leggen als die van onze eigen producten. ","Een gelijk speelveld is goed voor innovatie en voor een globale verduurzamingstrend. ","De overheid moet uitsterfconstructies in het visserijvergunningstelsel afschaffen. ","Vergunningen moeten overdraagbaar kunnen zijn omdat dit ruimte biedt om te ondernemen over generaties. ","De aanlandplicht moet afgeschaft worden. ","De maatregel zorgt ervoor dat vis die levend overboord gezet had kunnen worden, nu verplicht meegenomen moet worden. ","Minder bijvangst is gewenst maar niet op deze manier. ","We starten geen nieuwbouw van windturbineparken op de Noordzee. ","We doen onafhankelijk onderzoek naar de cumulatieve effecten van windturbineparken op zee voor zowel de bodem, het zeeleven, als de vogels. ","Het moet mogelijk worden om te vissen in de bestaande windturbineparken. ","Zoals bijvoorbeeld op krab en kreeft, of mosselpercelen cre&euml;ren voor de mosselvisserij. ","BBB wil dat de overheid proeven in de voordelta voor de mosselvisserij met hangcultuurmosselen toestaat en, als deze succesvol blijken daar ook vergunning voor verleent. ","Daarnaast willen we dat de garnalenvisserij ook behouden moet blijven. ","We onderzoeken de praktische haalbaarheid van de Europese verplichting dat de consument kan zien waar de vis vandaan komt en wie deze gevangen heeft (traceerbaarheid). ","Geen verplicht cameratoezicht op visserijschepen, we gaan namelijk uit van vakmanschap en vertrouwen. ","Sportvisserij is een hobby voor vele inwoners van Nederlander en er is vis genoeg om hobbyvissers en de daarmee verwante ondernemers deze activiteit ook te bieden. ","Vergunning- en verbodstelsels kunnen afgeschaft worden. ","Er moet in de nautische wereld meer gedaan worden ter voorkoming van het overboord gooien van afval. ","Vissers spelen een belangrijke rol in het opruimen van al het afval op zee. ","Tevens steunt BBB alle initiatieven die afvalstromen van vissers doen verminderen, zoals bijvoorbeeld de vervangers van vispluis. ","Een flexibele viskalender, afhankelijk van de seizoens-omstandigheden in plaats van vaste kalendermaanden. ","Er moet ruimte blijven om (kleinschalige) bevissing van bijzondere soorten in specifieke omgevingen te doen in het kader van het behoud van cultuurhistorie. ","De garnalenvisserij moet zo snel mogelijk een verlenging van de Wet Natuurbeschermings (WNB) vergunning krijgen. "],[" Voordat we de Europese Herstelwet aanvaarden, maken we een analyse van de sociaaleconomische impact van deze wet, zodat we voor inwerkingtreding de gelegenheid hebben onze implementatie aan te passen op de negatieve effecten van deze wet. ","We geven invulling aan de Natuur- en Habitatrichtlijn en baseren beleid op kwantitatieve en kwalitatieve gegevens. ","We baseren ons op transparant gepubliceerde tellingen en metingen. ","Niet het model maar de vastgestelde staat van flora en fauna is richtinggevend voor beheer en eventuele omgevingsbeperkingen. ","We streven in Nederland naar een zorgvuldig en doelgericht flora- en faunabeheer dat verder kijkt dan de Nederlandse grens en rekening houdt met andere negatieve factoren zoals verdroging, vertreding en verlichting. ","Daarvoor zijn onafhankelijke, goede, heldere, transparante en direct beschikbare data van cruciaal belang. ","Bij de inrichting en uitvoering van natuurbeschermingsbeleid, verkiezen we doelsturing boven middelen sturing en conclusies uit praktijk(veld)onderzoek boven theoretische modellen. ","Hierbij maken we gebruik van waarnemingen door mensen uit de praktijk zoals jagers, boeren, telers, tuinders en vissers, en betalen voor hun inzet. ","De huidige Stikstofwet gaat van tafel. ","Bij de aanpak van stikstofbeleid willen we de focus leggen op natuurkwaliteit, in plaats van dieraantallen, hectares en stikstof. ","Daarnaast willen we innovatie inzetten om stikstofuitstoot te verminderen en Nederland van het stikstofslot af te halen. ","Zolang de Stikstofwet er wel is moeten we deze uitvoeren met oog voor mens en ondernemer. ","De PAS-melders krijgen een generaal pardon en worden daarmee direct gelegaliseerd. ","We cre&euml;ren in de wet meer ruimte voor afgewogen uitzonderingen. ","Natuurgebieden zijn in beginsel vrij toegankelijk voor iedereen met respect voor de natuur, behalve daar waar er sprake is van schade aan de natuur door betreding. ","Zoals het verstoren van broedvogels tijdens het broedseizoen. ","Boerennatuur is ook natuur. ","Onderhoud en beheer van natuur besteden we uit aan de lokaal gevestigde agrari&euml;rs en beheer van de wildstand aan jagers. ","Op dit moment wordt 85% van de faunaschade veroorzaakt door ganzen. ","Niet alles kan overal, daarom is het ook belangrijk dat we op de beperkte ruimte een goed wildbeheer uitvoeren. ","Jaarlijks stijgt het aantal verkeersongevallen met wilde dieren en stijgen de kosten voor de tegemoetkoming van faunaschade, waarbij er geen eindlimiet is aan dit bedrag. ","In 2022 is er bijvoorbeeld meer dan 44 miljoen euro uitgekeerd terwijl dit in 2014 nog 18 miljoen euro was. ","BBB wil van het probleem de oplossing maken en de jacht op ganzen uitbreiden ten behoeve van mensen die het nodig hebben, zoals bijvoorbeeld voedselbanken en daklozenopvang. ","Nederlandse jagers, landbouwers, vissers, ecologische organisaties en terreinbeheerders gaan samen een nieuwe ambitie voor Nederlandse biodiversiteit formuleren. ","Deze ambitie wordt leidend in de gesprekken met de Europese Unie en maatgevend voor nieuwe Nederlandse doelstellingen. ","Natuur past niet op een postzegel en BBB vindt dat er helaas te veel kleine gebieden als Natura 2000 gebied zijn aangewezen. ","Dit leidt tot onnodige en kostbare beperkingen en onnodige druk op de naastliggende omgeving. ","We streven naar Natura 2000 gebieden van dermate omvang, dat ze groot genoeg zijn om zichzelf in stand te houden. ","Daarom roepen we op tot een herevaluatie op de aangewezen gebieden, zodat we de natuur een echt perspectief op herstel kunnen bieden. ","Soorten en habitats die ten tijde van de toewijzing van een Natura 2000 gebied niet aantoonbaar aanwezig waren, worden geschrapt uit de instandhoudingsdoelen. ","BBB vindt dat een aantal beschermde soorten, waarvan bekend is dat ze ook maatschappelijke problemen veroorzaken, zoals de zwarte en bruine rat, de wolf, de das en de bever in aantal beheerd moet worden. ","Op gebied van invasieve soorten moet een strikter beleid gevoerd gaan worden dat streeft naar een nulstand voor soorten die hier niet thuishoren. ","Denk aan de Japanse duizendknoop, de beverrat, rode rivierkreeft, wasbeer en de nijlgans. ","Als het met &eacute;&eacute;n soort niet goed gaat, betekent dat niet dat het met het hele natuurgebied slecht gaat. ","Dat klinkt logisch maar is nu wel de praktijk. ","Soorten en habitats waarvan tellingen ontbreken omdat er geen veldonderzoek is gedaan, worden niet als &lsquo;onvoldoende&rsquo; aanwezig bestempeld maar vallen in een aparte categorie namelijk &lsquo;onbekend&rsquo;. ","We hoeven niet miljoenen euro&rsquo;s te besteden om een bepaalde soort in Nederland te houden. ","Als het dier of plantje elders in Europa beter past, is het daar beter op zijn plek. "],[" De komende jaren investeren we in een visie op de toekomst van de agrarische- en visserijsector en de wijze waarop dat samengaat met de andere functies, gebruikers en bewoners in het landelijk gebied. ","Op basis van deze visie bieden we maatschappij, grondeigenaren en investeerders perspectief van minimaal 15-25 jaar, zodat ondernemers langdurig kunnen investeren in natuur- en landbouwdoelen. ","In planologische procedures wordt voedselzekerheid en leefbaarheid van het platteland een wettelijk onderdeel van de afweging over ruimtegebruik op land en zee. ","We zetten in op het bevorderen van voedsel van dichtbij boven producten van ver weg. ","We stimuleren dit door het verlagen van de kosten voor korte ketens en het verhogen van de kosten voor voedsel van ver weg. ","Hier kan worden gedacht aan een toeslag per kilometer of andere stimuleringsregels. ","De Nederlandse wateren moeten zo veel mogelijk open blijven voor de visserij om aan de voedselvoorziening behoefte te kunnen blijven voldoen; natuurlijk voedsel van nabij. ","Continu&iuml;teit en modernisering van de vloot is noodzakelijk om ook een nieuwe generatie vissers toekomst te bieden. ","Zonder generatiewisseling geen toekomst en geen Nederlandse vis. ","De visserijsector moet, naar Belgisch voorbeeld, geholpen worden een toekomstbestendige vloot te krijgen waarbij verduurzaming, innovatie, veiligheid en duurzame vistechnieken centraal staan. ","We accepteren dat het houden van dieren, zowel als hobby, zoals bijvoorbeeld bij kinderboerderijen en hertenkampen maar ook in de landbouw, gevolgen heeft voor hun vrijheid en natuurlijk gedrag. ","Daarmee nemen we ook wettelijk afstand van de motie Vestering (over het houden van dieren), want dit belemmert het bestaansrecht voor iedere ondernemer die een dier houdt en beperkt de vrijheid van het individu. ","BBB is tegen het verplicht braak laten liggen van vruchtbare landbouwgrond in Nederland. ","Braak liggen leidt uiteindelijk tot functie- en kapitaalverlies en daar wordt niemand beter van. ","Milieuwetgeving is vandaag de dag gebaseerd op modelmatige en theoretische wetmatigheden. ","We schakelen over naar besluitvorming en uitvoering op basis van feiten, metingen en de resultaten van op ervaring gebaseerde wetenschap. ","Zo borgen we een beleid dat realistisch is en resultaten realiseert. ","We zetten in op het heronderhandelen van een EU-Mercosur-verdrag (producten uit Argentini&euml;, Brazili&euml;, Paraguay en Uruguay). ","Dit verdrag leidt tot oneerlijke concurrentie voor Europese boeren, wat weer tot extra ontbossing van het Amazone regenwoud leidt. ","Zo helpen we niet alleen ons land maar de wereld te verduurzamen. ","We dwingen overheden zorgvuldig om te gaan met het aanwijzen of herbestemmen van percelen in gebiedsplannen, bestemmingsplannen, maar ook doelstellingskaarten van overheden of terrein beherende instanties. ","Bij wijzigen van bijvoorbeeld landschapskarakteristiek, (planologische) bestemming, habitat of beleidswaarde wordt een grondeigenaar verplicht vooraf geraadpleegd en om instemming gevraagd. ","We cre&euml;ren ruimte voor het ontwikkelen van nieuwe agrarische concepten en ondersteunen initiatieven en innovaties die bijdragen aan de verduurzaming van land- en tuinbouw. ","Goede educatie over voedsel is essentieel om ook op termijn met de maatschappij een discussie op basis van feiten te kunnen voeren. ","BBB vindt dat de overheid hierin een verantwoordelijkheid heeft en zorg moet dragen voor politiek neutrale educatie. ","Nederland moet zich in Europa hardmaken voor het terugdraaien van het pulsverbod, omdat pulsvisserij verduurzaamt: minder energieverbruik ten opzichte van traditionele visserijtechnieken. ","Geen verbod op bodemberoerende visserij. ","Bodemberoering heeft een nihil effect op de zeebodem en valt in het niet in vergelijking met de beroering door natuurlijke oorzaken zoals bijvoorbeeld de stroming, stormen en de verstoring door windturbineparken. "]],"references":["Nederlandse jagers, landbouwers, vissers, ecologische organisaties en terreinbeheerders gaan samen een nieuwe ambitie voor Nederlandse biodiversiteit formuleren. "]},{"party":"BBB","statement":"Het minimumloon moet binnen drie jaar van 11,51 euro bruto per uur naar 16 euro bruto per uur.","summarySentence":"Ze willen ervoor zorgen dat niemand buiten zijn schuld onder het bestaansminimum terecht komt en op lange termijn de sociale uitkeringen en het minimumloon verhogen. ","paragraphs":[["Werk is een van de fundamenten van onze samenleving. ","Door te werken krijg je financi&euml;le ruimte, sociale contacten en voldoening. ","Je levert een bijdrage aan de samenleving en door de ervaringen die je opdoet, heb je de mogelijkheid om je als persoon breder te ontwikkelen. ","Iedereen krijgt dezelfde kansen en mogelijkheden, maar we realiseren ons ook dat niet iedereen k&aacute;n werken of in dezelfde mate mag werken. ","We kijken met evenveel waardering naar werknemers die praktisch werk verrichten als naar werknemers die theoretisch werk verrichten. ","In de afgelopen jaren zijn onze verwachtingen ten aanzien van werk en de invulling daarvan sterk veranderd. ","Zo wisselen we vaker van werkgever en daarbij stappen we ook vaker over naar een nieuw werkgebied. ","Sinds covid is het voor sommige beroepen heel gewoon geworden om je werk deels online te verrichten. ","De wereld waarin we werken is veranderd, waardoor nieuwe beroepen ontstaan en oude beroepen verdwijnen. ","Door de toenemende vergrijzing van de samenleving neemt de krapte op de arbeidsmarkt toe. ","Het is in sommige sectoren heel erg moeilijk om aan voldoende gekwalificeerd personeel te komen, wat mede veroorzaakt wordt door een tekort aan praktisch opgeleid personeel. ","Met al deze veranderingen is het belangrijk dat de arbeidsmarkt mee verandert om deze aantrekkelijk te houden. ","Daarbij wordt de hervorming van de arbeidsmarkt integraal en in lijn met het SER-advies voortgezet. ","Meer flexibiliteit in vaste arbeidscontracten en minder verschillen tussen vast en flexibel/ZZP zijn nodig. ","Ook een andere manier van belasting heffen, zodat meer werken ook daadwerkelijk loont, is nodig. ","De basishouding van de overheid moet zijn dat werknemers, werkgevers en vrijwilligers vanuit vertrouwen benaderd worden. ","Niet alleen betaald werk is belangrijk. ","We willen dat iedere vorm van arbeid die bijdraagt aan onze samenleving belangrijk is. ","Daarom willen wij dat de waardering voor de mensen die een actieve bijdrage aan de maatschappij leveren, bijvoorbeeld als mantelzorger, vrijwilliger of opvoeder van kinderen, gelijk is aan de waardering voor de mensen met een betaalde baan. ","Soms zit het gewoon tegen. ","Mocht je arbeidsrelatie veranderen vanwege omstandigheden, dan krijg je hulp. ","Lukt je huidige werk niet meer? ","Dan gaan we op zoek naar wat je nog wel kunt. ","En als werken helemaal niet meer gaat, zorgen we goed voor je. ","De overheid speelt een belangrijke rol om ervoor te zorgen dat zowel werkgevers als werknemers weten waar ze aan toe zijn. ","Dat vraagt om een overheid met een langetermijnvisie op een toekomstbestendige arbeidsmarkt. ","Het huidige toeslagenstelsel afschaffen en vervangen door een systeem waarbij bijvoorbeeld de eerste 30.000 euro inkomen voor werknemer en werkgever belasting- en premievrij is. ","BBB vindt het belangrijk dat de afbouw van toeslagen gefaseerd en zonder koopkrachtval gaat. ","Onder andere AOW-gerechtigden die volledig afhankelijk zijn van toeslagen dienen gecompenseerd te worden. ","We streven ernaar dat mensen die nu op afstand staan van de arbeidsmarkt actief gekoppeld worden aan passend werk. ","Een arbeidsongeschiktheidsverzekering moet voor iedere werkende inwoner in Nederland beschikbaar zijn. ","Buitenlandse werknemers en studenten die een meerwaarde hebben voor de Nederlandse economie zijn welkom als er voldoende huisvesting is. ","Studenten hebben recht op voldoende huisvesting. ","De beschikbaarheid van kamers voor studenten in een stad is bepalend voor het aantal buitenlandse studenten. ","De loonkloof, voor zover die nu nog bestaat en die leidt tot een lager gemiddeld uurloon voor vrouwen die hetzelfde werk verrichten als mannen, dichten we zo snel mogelijk. ","Een dergelijk verschil in uurloon is overigens ook verboden op grond van de Wet gelijke behandeling. ","We zorgen ervoor dat niemand buiten zijn schuld onder het bestaansminimum terecht komt en verhogen, op lange termijn, de sociale uitkeringen en het minimumloon. ","We houden daarbij rekening met de inflatie en de gestegen kosten van levensonderhoud. ","Zo zorgen we voor bestaanszekerheid. ","We willen zo snel mogelijk een stelsel voor kinderopvang invoeren, met een beperkte eigen bijdrage. ","Dat doen we voor iedereen die aantoonbaar een bijdrage levert in loondienst, als ondernemer of als vrijwilliger of mantelzorger. ","We willen ervoor zorgen dat ook mensen met flexibele diensten voldoende toegang hebben tot gastouderopvang Ook kansrijke asielzoekers die nog geen verblijfsstatus hebben, moeten betaald kunnen werken of stage kunnen lopen. ","Van de opbrengsten vloeit een gedeelte terug naar de opvangkosten. ","Vlottrekken van een nationaal werkgarantie- en omscholingsfonds voor mensen met banen met minder toekomstperspectief. ","We zorgen ervoor dat arbeidsparticipatie in geval van ziekte niet onnodig lang wordt uitgesteld door maatregelen te nemen om het grote tekort aan verzekeringsartsen bij UWV op te lossen. ","We draaien de invoering van de nieuwe Pensioenwet terug. ","Het aparte pensioensysteem voor Politieke Ambtsdragers (Appa) wordt afgeschaft. ","Politieke Ambtsdragers worden onderdeel van hetzelfde pensioensysteem als de rest van Nederland. ","De pensioengerechtigden en pensioendeelnemers krijgen invloed op de keuzes die pensioenfondsen maken op het gebied van beleggingsdoelen. ","Wie niet het risico wil lopen op een lager pensioen moet kunnen kiezen voor beleggingsdoelen die meer nadruk leggen op rendement dan bijvoorbeeld op duurzaamheid. ","Het tarief van ZZP&rsquo;ers werkzaam in het publieke domein wordt gemaximeerd ten opzichte van het tarief van iemand in vaste dienst inclusief een re&euml;le opslag. ","Avond- nacht- en weekenddiensten leiden zowel voor mensen in loondienst als ZZP&rsquo;ers tot een toeslag op het uurtarief. ","De overheid geeft zelf het goede voorbeeld door minder flexwerkers en ZZP&rsquo;ers in te huren en meer mensen een vast contract te geven. ","BBB wil excuses aan Nederlandse ambtenaren en militairen die in de Tweede Wereldoorlog in toenmalig Nederlands-Indi&euml; werkten &eacute;n een individuele financi&euml;le tegemoetkoming voor KNIL-weduwen (de zogenaamde backpay-regeling). "],[" Zorgpersoneel verdient marktconforme salarissen. ","BBB wil de administratieve lasten in de zorg sterk verminderen, zodat zorgverleners zich volop kunnen richten op mensgerichte zorg zonder overbodige verantwoordingseisen vanuit zorgverzekeraars, zorgkantoren en overheidsorganen. ","Zorgpersoneel in loondienst moet meer zeggenschap, regie en voorrang krijgen met betrekking tot roosters en werktijden. ","De vlucht naar ZZP-schap onder zorgpersoneel moet worden voorkomen. ","We gaan op zoek naar nieuwe manieren van wonen waar jongeren en ouderen samen kunnen leven. ","De jongere zorgprofessionals betalen minder voor hun woning en in ruil daarvoor helpen ze de ouderen met bepaalde taken en zorg. "],[" We verhogen de bijstandsuitkering en het minimumloon zodat in voldoende mate rekening wordt gehouden met de inflatie en de gestegen kosten van levensonderhoud. ","We zorgen dat de gezinnen die het slachtoffer zijn van het toeslagenschandaal op korte termijn financieel worden gecompenseerd. ","We streven naar een snelle gezinshereniging, daar waar kinderen onterecht uit huis zijn geplaatst. ","We ontmoedigen de schulden-industrie waarin bedrijven geld verdienen aan de schulden van mensen die al in de problemen zitten. ","Het onderling doorverkopen van openstaande vorderingen van burgers wordt verboden en het recht van dagvaarding door incassobureaus wordt beperkt. ","We onderzoeken de mogelijkheid van een geregistreerde schuldhulpregeling. ","Het doel is dat we voorkomen dat mensen die in geldnood zitten, nog verder in de problemen komen door nog verder oplopende schulden. ","We zetten ook in op duidelijke voorlichting om beter met geld om te gaan. ","We richten een microkredietinstelling op, die zich richt op sociale schuldhulpverlening. ","Deze kredietinstelling herfinanciert schulden en begeleidt burgers naar een schuldenvrije toekomst. ","De Nederlandse Loterij krijgt als enige een vergunning voor een grote landelijke loterij. ","Hierdoor neemt de controle op verslaving toe en komen de winsten ten goede aan de belastingbetaler. ","Kleine en lokale loterijen met prijzen onder de 10.000 EUR en casino&rsquo;s blijven toegestaan. ","Werken moet lonen. ","Dit vergt een aanpassing van ons belastingstelsel. ","En het vangnet voor mensen die niet kunnen werken moet ruimer worden opgezet. ","Zo kunnen mensen hun hoofd boven water houden zonder aangewezen te zijn op allerlei lokale private initiatieven. ","Gemeenten krijgen extra compensatie voor de extra uitgaven aan bijzondere bijstand om huishoudens die onder het sociaal minimum zakken, te kunnen ondersteunen. ","Financiering voor gemeenten en provincies via het Gemeente- en Provinciefonds gaat gelijk lopen met de collegeperiodes in gemeenten en provincies. ","Zo ontstaat er tijdens hun regeerperiode geen zogenaamd ravijnjaar in de structurele begroting. "]],"references":["We zorgen ervoor dat niemand buiten zijn schuld onder het bestaansminimum terecht komt en verhogen, op lange termijn, de sociale uitkeringen en het minimumloon. "]},{"party":"BBB","statement":"De overheid moet meer geld geven aan scholen voor lessen in kunst en cultuur.","summarySentence":"De partij lijkt zich voornamelijk te richten op het verbeteren van het onderwijs en het behoud van scholen in verschillende regio's. ","paragraphs":[[" Kinderen moet geleerd worden dat zij meer zijn dan &lsquo;het label dat de maatschappij hen opplakt&rsquo;. ","Iedereen heeft talenten en draagt bij aan deze maatschappij. ","Het speciaal onderwijs moet er naar streven leerlingen school te laten verlaten met een diploma of baan. ","Dit is immers de beste garantie voor een goede toekomst. ","We moeten inzetten op passend onderwijs voor leerlingen met een ontwikkelingsachterstand. ","Er wordt ingezet op passend onderwijs voor iedereen die dit nodig heeft. ","Het concept Samen Naar School biedt hier een goede oplossing voor. ","Het speciaal onderwijs moet kinderen dezelfde kansen bieden als in het reguliere onderwijs. ","Daarvoor is een investering in het speciaal onderwijs noodzakelijk, zowel in het personeel als in het lesaanbod. ","Staatsexamens voor het VSO (Voortgezet Speciaal Onderwijs) moeten binnen het schooljaar kunnen worden gemaakt. ","Er komen strengere eisen aan de uitbesteding van leerlingenvervoer, om malafide vervoerders tegen te gaan. ","Als leerlingen in het speciaal onderwijs verklaarbaar meer verzuimen dan 50% kan er geen sprake zijn van het wegvallen van de financiering voor de school. "],[" Thuis nabij onderwijs wordt de norm. ","Het openhouden van scholen in de regio krijgt prioriteit. ","Bij nieuw beleid wordt een &lsquo;krimpcheck&rsquo; toegepast. ","Bijvoorbeeld bij het invoeren van nieuwe onderwijsregels wordt gecheckt wat deze regels voor gevolgen hebben voor de scholen op het platteland. ","BBB is voor het behoud van basisscholen in de kleinere kernen. ","Deze basisscholen dienen zo lang mogelijk behouden te blijven, ook al zakt het aantal leerlingen onder de huidige landelijke grens. ","Hierbij steunt het Rijk de gemeenten zowel financieel als anderszins. ","Elke regio in Nederland heeft een dekkend aanbod van beroepsopleidingen. ","BBB wil (meer) avondscholen voor volwassenen met praktische beroepen realiseren zoals in onze buurlanden al het geval is. ","Om toegankelijkheid voor Nederlandse studenten te verzekeren, beperken we de toestroom van studenten uit het buitenland. ","Zie ook de paragraaf over migratie. "],[" Scholen op zowel het platteland als in de stedelijke gebieden krijgen de functie van buurtcentrum. ","Het concept &lsquo;Brede Scholen&rsquo; wordt via maatwerk per situatie door de eindgebruikers vormgegeven. ","Wij zijn blij met de herinvoering van de basisbeurs. ","De hoogte van de nieuw ingevoerde basisbeurs wordt beoordeeld en verhoogd indien blijkt dat deze te laag is. ","Wij zijn voor een eerlijke compensatie voor de pechgeneratie. ","De aangekondigde compensatie is wat ons betreft niet voldoende. ","Er komt geen rente op bestaande studieschuld. ","En de studieschuld mag niet meegenomen worden bij een hypotheekaanvraag. ","De Nederlandse samenleving zit veel meer te wachten op meer vakwerk, daarom moeten we opleidingen daarvoor in ere herstellen, zodat werk en onderwijs weer in balans komen. ","We moeten het aantrekkelijker maken om een vakopleiding te doen, waarbij leren in de praktijk van leermeesters centraal staat. "]],"references":["Het openhouden van scholen in de regio krijgt prioriteit. "]},{"party":"BBB","statement":"Elke regio in Nederland moet een vast aantal mensen in de Tweede Kamer krijgen.","summarySentence":"Dit blijkt uit het feit dat zij pleiten voor het direct laten kiezen van de Eerste Kamer door inwoners van de provincies en voor het kiezen van de Eerste en Tweede Kamer via kiesdistricten. ","paragraphs":[[" Het is niet de Grondwet die mensen hun recht geeft, de Grondwet erkent en verwoordt slechts dat recht. ","BBB wil de rechtsorde vanuit dit perspectief versterken. ","BBB wil dat voor de ondertekening van internationale overeenkomsten expliciete instemming van De Tweede Kamer en de Eerste Kamer gevraagd wordt. ","Hierbij moet een alomvattende juridische effectbeoordeling worden voorgelegd, met inbegrip van een uitputtende lijst van daaruit mogelijk toekomstig voortvloeiende jurisprudentie op verschillende beleidsgebieden, zoals klimaat, milieu, sociale zekerheid, migratie en grensbewaking. ","Er komt de mogelijkheid om wetten, en de uitvoering daarvan, te toetsen aan de Grondwet. ","Wanneer er sprake is van een conflict tussen een overheid(sinstantie) en burgers, mag het niet zo zijn dat diezelfde overheid(sinstantie) eindverantwoordelijk is voor het vellen van het concluderende oordeel en eventuele bemiddeling hierin. ","Nederlanders moeten beter kunnen begrijpen hoe de politiek hun belangen behartigt. ","We maken het beleids- en parlementair proces meer inzichtelijk voor burgers, zodat burgers ook zelf hun belangen beter kunnen (laten) behartigen. ","Om de democratie, politiek en het parlement dichter bij de mensen te brengen, wil BBB de wijze van verkiezing van de Eerste en Tweede Kamer aanpassen. ","De Eerste Kamer wordt nu gekozen door de Provinciale Staten, maar wordt straks direct door de inwoners van de provincies gekozen. ","De Eerste Kamer en Tweede Kamer worden straks via kiesdistricten gekozen (hierbij kan geleerd worden van het Deense model). ","Op dit moment worden partijen in de Tweede Kamer van links naar rechts ingedeeld. ","Om polarisatie in de Tweede Kamer tegen te gaan moet een loting bepalen welke partij in de Kamer waar gaat zitten. ","We versterken de controlerende functies van Kamerleden door hen meer en betere ondersteuning te bieden. ","We versterken de controlerende functies van Kamerleden door hen meer en betere ondersteuning te bieden. ","Er komt een einde aan de regel die ambtenaren verbiedt te spreken met Kamerleden en met lokaal verkozen volksvertegenwoordigers. ","Deze regel maakt de controle onnodig ingewikkeld en de agenda&rsquo;s van bewindspersonen te zwaar. ","Het experiment van de Tweede Kamer om de formatie in eigen handen te nemen heeft gefaald. ","BBB wil weer een onafhankelijke partij de leiding laten nemen in de formatie. ","Onze Koning is daarvoor voortreffelijk geschikt. ","We onderzoeken hoe de Tweede Kamer twee keer per jaar kan vergaderen op een andere locatie in het land dan Den Haag, zonder hiervoor een geldverslindend circus op te zetten zoals het Europees Parlement dat maandelijks doet met haar verhuizing van Brussel naar Straatsburg. ","Het doel hiervan is om Kamerleden naar de regio te brengen en mensen in de regio toegang te geven tot vergaderingen van de Tweede Kamer. "," "],[" BBB wil dat beleid zo dicht mogelijk bij de mensen gemaakt wordt. ","BBB pleit er daarom voor om dat wat lokaal of regionaal geregeld kan worden, aan gemeenten en provincies over te laten en daarvoor ook de middelen beschikbaar te stellen. ","BBB vindt dat wetgeving te veel uitgaat van teveel maakbaarheid en tegelijkertijd allerlei regels oplegt aan gemeenten hoe taken moeten worden uitgevoerd. ","Gemeenten en provincies moeten financieel vrij en gezond zijn. ","Ze moeten consistent genoeg geld krijgen en niet meer afhankelijk zijn van incidentele fondsen en specifieke uitkeringen (SPUK&rsquo;s). ","Het fuseren van gemeenten mag niet van bovenaf afgedwongen worden en alleen gebeuren als de inwoners van de gemeenten in kwestie dat willen. ","Als er beleid wordt gemaakt, moet er meer geluisterd worden naar kleine en middelgrote gemeenten in plaats van alleen naar de vier grote steden. ","De overheid moet ook stimuleren dat deze gemeenten goed vertegenwoordigd zijn in de VNG. ","Dit is noodzakelijk voor het voortzetten van een vruchtbare samenwerking tussen VNG en Rijksoverheid. ","BBB wil een gekozen burgemeester (gezaghebber in de Caribische openbare lichamen) die maximaal 3 termijnen van 4 jaar in functie is en gekozen wordt 2 jaar na de verkiezingen van de gemeenteraad (eilandsraad). ","We starten met een experiment in &eacute;&eacute;n provincie en we kijken hoe dat door de inwoners wordt ervaren. ","Hiervoor is een wijziging van de gemeentewet noodzakelijk. ","De aanwezigheid van basisvoorzieningen is belangrijk om de nabijheid van de overheid te ervaren. ","Je gelooft meer in de overheid wanneer een school, huisartsenpost of een zwembad ook bij jou in de buurt is. ","BBB zet zich daarvoor in en vraagt een pragmatische aanpak en meer mogelijkheden om over de grens van een gemeente heen te kijken. ","We nemen belemmeringen in grensregio&rsquo;s actief weg. ","Er komt een Ministerie voor Regiozaken op minimaal 100 kilometer van Den Haag die inhoud en uitvoering geeft aan het rapport Elke Regio Telt! "],["Partijen in de Tweede Kamer moeten inmenging vanuit de regering in hun besluitvormingsproces niet pikken. ","Daarom wil BBB straks geen regeerakkoord, maar een regieakkoord. ","Een visie op langjarig beleid in Nederland waarin ondernemers, boeren en burgers het vertrouwen wordt gegeven om dit mede vorm te geven. ","Een regieakkoord dat een stip op de horizon zet voor Nederland. ","Een regieakkoord dat minimaal eens per jaar beoordeeld wordt door de hele Tweede Kamer. ","Zitten we op de goede weg? ","Waar gaat het fout? ","Waar moeten we bijsturen? ","Geen 884 bolletjes met dichtgetimmerde afspraken, waarover de kiezer over vier jaar weer mag stemmen. ","Een regieakkoord op grote lijnen. ","Aan welk Nederland in 2050 willen we als coalitie bouwen en wat is daarvoor nodig? ","Laat de details over aan verkozen volksvertegenwoordigers, dat is hun taak. ","We raadplegen de praktijkmensen, de vakmensen. ","We raadplegen de burgers. ","Als BBB in de coalitie komt dan zal Caroline van der Plas plaatsnemen in de Tweede Kamer en de &lsquo;eigen&rsquo; regering stevig controleren. ","In de voetsporen van iemand als Frits Bolkestein, die er ook bewust voor koos geen minister of minister-president te worden. ","Maar als controleur van het Kabinet. ","OOK zijn eigen Kabinet. ","JUIST zijn eigen Kabinet. ","Hij koos om leeuw te zijn, in plaats van lam. ","We moeten dan ook stoppen met van Tweede Kamerverkiezingen een premiers verkiezing te maken. ","Dat zijn het niet. ","We kiezen 150 volksvertegenwoordigers die ervoor moeten zorgen dat er eerlijk en rechtvaardig overheidsbeleid is. ","DAT is waar de verkiezingen over gaan. ","Niet of Frans Timmermans premier wordt, of Dilan Yesilg&ouml;z, of wie dan ook. ","Een premier komt pas in beeld bij het vormen van een nieuwe coalitie. ","Een premier wordt benoemd. ","NIET gekozen! ","Het is veel belangrijker om volksvertegenwoordiger te zijn dan minister of minister-president. ","Een minister of minister-president voert beleid UIT. ","Een volksvertegenwoordiger controleert dit beleid en is mede-wetgever. ","De Tweede Kamer zorgt voor realistische en uitvoerbare wetten en regels. ","Volksvertegenwoordiger zijn is het hoogste ambt in Nederland, omdat de burgers ze hebben gekozen en zij de burgers vertegenwoordigen. ","Vraag een lijsttrekker daarom niet of hij/zij ernaar uitkijkt om premier van Nederland te zijn, of wat hij/zij als minister-president wil bereiken. ","Vraag wat hij/zij gaat doen vanaf zijn/haar bescheiden blauwe stoeltje in de Tweede Kamer. ","Want vergeet niet: premiers komen en gaan, de Tweede Kamer zal blijven bestaan. ","Ook ons parlement moet vernieuwen. ","Kamerleden hebben meer ondersteuning nodig om tegen de macht van de ministeries op te boksen. ","Zetels van fracties moeten via een loting door elkaar geplaatst worden. ","Ervaring vanuit het IJslandse Parlement (de Althing) leert dat fracties die niet op links naar rechts zijn ingedeeld en willekeurig met hun fractie in de Kamer worden geplaatst, helpen bij het verminderen van polarisatie door de samenwerking te bevorderen. ","En Nederlanders wonen ook niet op een spectrum van links naar rechts. ","Bij het aantreden van een nieuwe Tweede Kamer wil de BBB-fractie dan ook geen zetel placering op basis van een links-rechts spectrum. ","Maar op basis van loting. ","Dit zal een geheel nieuwe dynamiek geven in de Kamer. ","Wij zullen bovenstaande op de agenda van de eerste vergadering van het Presidium zetten."]],"references":["De Eerste Kamer wordt nu gekozen door de Provinciale Staten, maar wordt straks direct door de inwoners van de provincies gekozen. ","De Eerste Kamer en Tweede Kamer worden straks via kiesdistricten gekozen (hierbij kan geleerd worden van het Deense model). "]},{"party":"BBB","statement":"Elke regio in Nederland moet een vast aantal mensen in de Tweede Kamer krijgen.","summarySentence":"Dit zou ervoor zorgen dat elke regio een gelijke vertegenwoordiging heeft in de Tweede Kamer.","paragraphs":[[" Het is niet de Grondwet die mensen hun recht geeft, de Grondwet erkent en verwoordt slechts dat recht. ","BBB wil de rechtsorde vanuit dit perspectief versterken. ","BBB wil dat voor de ondertekening van internationale overeenkomsten expliciete instemming van De Tweede Kamer en de Eerste Kamer gevraagd wordt. ","Hierbij moet een alomvattende juridische effectbeoordeling worden voorgelegd, met inbegrip van een uitputtende lijst van daaruit mogelijk toekomstig voortvloeiende jurisprudentie op verschillende beleidsgebieden, zoals klimaat, milieu, sociale zekerheid, migratie en grensbewaking. ","Er komt de mogelijkheid om wetten, en de uitvoering daarvan, te toetsen aan de Grondwet. ","Wanneer er sprake is van een conflict tussen een overheid(sinstantie) en burgers, mag het niet zo zijn dat diezelfde overheid(sinstantie) eindverantwoordelijk is voor het vellen van het concluderende oordeel en eventuele bemiddeling hierin. ","Nederlanders moeten beter kunnen begrijpen hoe de politiek hun belangen behartigt. ","We maken het beleids- en parlementair proces meer inzichtelijk voor burgers, zodat burgers ook zelf hun belangen beter kunnen (laten) behartigen. ","Om de democratie, politiek en het parlement dichter bij de mensen te brengen, wil BBB de wijze van verkiezing van de Eerste en Tweede Kamer aanpassen. ","De Eerste Kamer wordt nu gekozen door de Provinciale Staten, maar wordt straks direct door de inwoners van de provincies gekozen. ","De Eerste Kamer en Tweede Kamer worden straks via kiesdistricten gekozen (hierbij kan geleerd worden van het Deense model). ","Op dit moment worden partijen in de Tweede Kamer van links naar rechts ingedeeld. ","Om polarisatie in de Tweede Kamer tegen te gaan moet een loting bepalen welke partij in de Kamer waar gaat zitten. ","We versterken de controlerende functies van Kamerleden door hen meer en betere ondersteuning te bieden. ","We versterken de controlerende functies van Kamerleden door hen meer en betere ondersteuning te bieden. ","Er komt een einde aan de regel die ambtenaren verbiedt te spreken met Kamerleden en met lokaal verkozen volksvertegenwoordigers. ","Deze regel maakt de controle onnodig ingewikkeld en de agenda&rsquo;s van bewindspersonen te zwaar. ","Het experiment van de Tweede Kamer om de formatie in eigen handen te nemen heeft gefaald. ","BBB wil weer een onafhankelijke partij de leiding laten nemen in de formatie. ","Onze Koning is daarvoor voortreffelijk geschikt. ","We onderzoeken hoe de Tweede Kamer twee keer per jaar kan vergaderen op een andere locatie in het land dan Den Haag, zonder hiervoor een geldverslindend circus op te zetten zoals het Europees Parlement dat maandelijks doet met haar verhuizing van Brussel naar Straatsburg. ","Het doel hiervan is om Kamerleden naar de regio te brengen en mensen in de regio toegang te geven tot vergaderingen van de Tweede Kamer. "," "],[" BBB wil dat beleid zo dicht mogelijk bij de mensen gemaakt wordt. ","BBB pleit er daarom voor om dat wat lokaal of regionaal geregeld kan worden, aan gemeenten en provincies over te laten en daarvoor ook de middelen beschikbaar te stellen. ","BBB vindt dat wetgeving te veel uitgaat van teveel maakbaarheid en tegelijkertijd allerlei regels oplegt aan gemeenten hoe taken moeten worden uitgevoerd. ","Gemeenten en provincies moeten financieel vrij en gezond zijn. ","Ze moeten consistent genoeg geld krijgen en niet meer afhankelijk zijn van incidentele fondsen en specifieke uitkeringen (SPUK&rsquo;s). ","Het fuseren van gemeenten mag niet van bovenaf afgedwongen worden en alleen gebeuren als de inwoners van de gemeenten in kwestie dat willen. ","Als er beleid wordt gemaakt, moet er meer geluisterd worden naar kleine en middelgrote gemeenten in plaats van alleen naar de vier grote steden. ","De overheid moet ook stimuleren dat deze gemeenten goed vertegenwoordigd zijn in de VNG. ","Dit is noodzakelijk voor het voortzetten van een vruchtbare samenwerking tussen VNG en Rijksoverheid. ","BBB wil een gekozen burgemeester (gezaghebber in de Caribische openbare lichamen) die maximaal 3 termijnen van 4 jaar in functie is en gekozen wordt 2 jaar na de verkiezingen van de gemeenteraad (eilandsraad). ","We starten met een experiment in &eacute;&eacute;n provincie en we kijken hoe dat door de inwoners wordt ervaren. ","Hiervoor is een wijziging van de gemeentewet noodzakelijk. ","De aanwezigheid van basisvoorzieningen is belangrijk om de nabijheid van de overheid te ervaren. ","Je gelooft meer in de overheid wanneer een school, huisartsenpost of een zwembad ook bij jou in de buurt is. ","BBB zet zich daarvoor in en vraagt een pragmatische aanpak en meer mogelijkheden om over de grens van een gemeente heen te kijken. ","We nemen belemmeringen in grensregio&rsquo;s actief weg. ","Er komt een Ministerie voor Regiozaken op minimaal 100 kilometer van Den Haag die inhoud en uitvoering geeft aan het rapport Elke Regio Telt! "],["Partijen in de Tweede Kamer moeten inmenging vanuit de regering in hun besluitvormingsproces niet pikken. ","Daarom wil BBB straks geen regeerakkoord, maar een regieakkoord. ","Een visie op langjarig beleid in Nederland waarin ondernemers, boeren en burgers het vertrouwen wordt gegeven om dit mede vorm te geven. ","Een regieakkoord dat een stip op de horizon zet voor Nederland. ","Een regieakkoord dat minimaal eens per jaar beoordeeld wordt door de hele Tweede Kamer. ","Zitten we op de goede weg? ","Waar gaat het fout? ","Waar moeten we bijsturen? ","Geen 884 bolletjes met dichtgetimmerde afspraken, waarover de kiezer over vier jaar weer mag stemmen. ","Een regieakkoord op grote lijnen. ","Aan welk Nederland in 2050 willen we als coalitie bouwen en wat is daarvoor nodig? ","Laat de details over aan verkozen volksvertegenwoordigers, dat is hun taak. ","We raadplegen de praktijkmensen, de vakmensen. ","We raadplegen de burgers. ","Als BBB in de coalitie komt dan zal Caroline van der Plas plaatsnemen in de Tweede Kamer en de &lsquo;eigen&rsquo; regering stevig controleren. ","In de voetsporen van iemand als Frits Bolkestein, die er ook bewust voor koos geen minister of minister-president te worden. ","Maar als controleur van het Kabinet. ","OOK zijn eigen Kabinet. ","JUIST zijn eigen Kabinet. ","Hij koos om leeuw te zijn, in plaats van lam. ","We moeten dan ook stoppen met van Tweede Kamerverkiezingen een premiers verkiezing te maken. ","Dat zijn het niet. ","We kiezen 150 volksvertegenwoordigers die ervoor moeten zorgen dat er eerlijk en rechtvaardig overheidsbeleid is. ","DAT is waar de verkiezingen over gaan. ","Niet of Frans Timmermans premier wordt, of Dilan Yesilg&ouml;z, of wie dan ook. ","Een premier komt pas in beeld bij het vormen van een nieuwe coalitie. ","Een premier wordt benoemd. ","NIET gekozen! ","Het is veel belangrijker om volksvertegenwoordiger te zijn dan minister of minister-president. ","Een minister of minister-president voert beleid UIT. ","Een volksvertegenwoordiger controleert dit beleid en is mede-wetgever. ","De Tweede Kamer zorgt voor realistische en uitvoerbare wetten en regels. ","Volksvertegenwoordiger zijn is het hoogste ambt in Nederland, omdat de burgers ze hebben gekozen en zij de burgers vertegenwoordigen. ","Vraag een lijsttrekker daarom niet of hij/zij ernaar uitkijkt om premier van Nederland te zijn, of wat hij/zij als minister-president wil bereiken. ","Vraag wat hij/zij gaat doen vanaf zijn/haar bescheiden blauwe stoeltje in de Tweede Kamer. ","Want vergeet niet: premiers komen en gaan, de Tweede Kamer zal blijven bestaan. ","Ook ons parlement moet vernieuwen. ","Kamerleden hebben meer ondersteuning nodig om tegen de macht van de ministeries op te boksen. ","Zetels van fracties moeten via een loting door elkaar geplaatst worden. ","Ervaring vanuit het IJslandse Parlement (de Althing) leert dat fracties die niet op links naar rechts zijn ingedeeld en willekeurig met hun fractie in de Kamer worden geplaatst, helpen bij het verminderen van polarisatie door de samenwerking te bevorderen. ","En Nederlanders wonen ook niet op een spectrum van links naar rechts. ","Bij het aantreden van een nieuwe Tweede Kamer wil de BBB-fractie dan ook geen zetel placering op basis van een links-rechts spectrum. ","Maar op basis van loting. ","Dit zal een geheel nieuwe dynamiek geven in de Kamer. ","Wij zullen bovenstaande op de agenda van de eerste vergadering van het Presidium zetten."]],"references":[]},{"party":"BBB","statement":"Nederland moet geen ontwikkelingshulp geven aan landen die weigeren uitgeprocedeerde asielzoekers terug te nemen.","summarySentence":"Ze stellen dat financiële consequenties aan de orde moeten zijn voor landen die niet meewerken aan het terugnemen van hun staatsburgers. ","paragraphs":[["Al decennialang wordt geprobeerd de enorme instromen onder controle te krijgen. ","Telkens mislukte dit. ","Aan de lopende band worden er migratierecords gebroken en in Ter Apel sliepen mensen buiten. ","In meerdere dorpen van ons land werden mensen geterroriseerd door overlastgevende veilige landers. ","BBB heeft dit anders voor ogen. ","BBB wil de asielinstroom drastisch beperken, de huizen weer eerlijk verdelen en de asielprocedures aan de buitengrenzen van de EU laten doorlopen. ","Hier gaan we ook hard met onze vuist voor op tafel slaan bij de EU. ","Een Europese aanmeldbalie voor verzoek tot asiel voorkomt mensenhandel. ","De EU kan ook aanmeldcentra in de regio inrichten zodat asielzoekers daar terecht kunnen en de procedure daar ook wordt afgehandeld, zoals bijvoorbeeld in Tanzania, Malawi, Namibi&euml; of Senegal. ","Nu trekken asielzoekers door de Sahara en blijft het verdienmodel van de mensenhandelaren intact. ","Asiel is alleen mogelijk voor mensen die op basis van de gronden van de Conventie van Gen&egrave;ve (vervolging politieke en religieuze redenen) hiervoor in aanmerking komen. ","Niet wegens armoede, ontheemding etc., want daarvoor is opvang in de regio bedoeld. ","De demografische druk vanuit Afrika blijft toenemen. ","De bevolking kent nu 1,2 miljard mensen en dit wordt naar verwachting 2,4 miljard in 2050 en ruim 4 miljard in 2100. ","Dat vereist dus een Afrika-beleid! ","De noodzakelijke schakel hierin is voedselzekerheid. ","Dat is alleen te bereiken met een intensievere landbouw en veeteelt dan nu het geval is. ","Nigeria heeft nu ruim 200 miljoen inwoners. ","Dat gaat naar 600 miljoen in 2100. ","Met extensief geiten houden kom je er niet. ","Dat vraagt om een technologisch intensievere aanpak. ","Hiervoor hebben we kennis in huis om Afrikaanse landen te helpen. ","Dit komt in ons hoofdstuk Buitenland duidelijk aan de orde."],[" Zonder sterke buitengrenzen zijn de binnengrenzen niet te handhaven. ","Een sterke buitengrens van de Europese Unie is daarbij noodzakelijk. ","Om deze reden geven we Frontex (Europees agentschap dat de buitengrenzen bewaakt) meer bevoegdheden en vertienvoudigen we in manschappen. ","Asielzoekers die kans willen maken op verblijf in de Europese Unie doorlopen hun asielprocedure aan de buitengrenzen. ","Als hier blijkt dat men een redelijke kans op een asielstatus heeft, wordt deze doorgestuurd naar een nader te bepalen Europees land. ","Om het terugsturen van asielzoekers zonder recht op asiel mogelijk te maken moet het verbindingscriterium worden aangepast of be&euml;indigd. ","De Dublinverordening wordt strikt nageleefd. ","Deze stelt dat asielzoekers asiel moeten aanvragen in het eerste Europese land waar ze aankomen. ","Nu zien we dat landen aan de buitengrenzen deze verordening niet naleven, omdat het hen niet goed uitkomt. ","Strikte naleving is noodzakelijk om goed samen te kunnen werken. ","Indien een asielzoeker is afgewezen in een Europees land nemen we deze afwijzing, indien er geen nieuwe duidelijk aantoonbare en zwaarwegende feiten of omstandigheden zijn, over. ","We zetten alle middelen in om te kijken waar een asielzoeker vandaan komt. ","Daarbij maken we het voor de Nederlandse diensten mogelijk om dit uit de telefoongeschiedenis af te leiden. ","Op deze manier kunnen we echt vaststellen of de asielzoeker de waarheid spreekt of een economische vluchteling is. ","Het vluchtelingenverdrag stamt uit 1951. ","Deze is zeer gedateerd en nooit bedoeld voor de enorme aantallen zoals we die nu kennen. ","Daarom zet Nederland zich in om deze te vernieuwen of anders op te zeggen. ","Bij het openen van Europese verdragen bedingt Nederland een opt-out op het gebied van migratie en natuurbeleid. "],[" Asielzoekers die geen enkel recht hebben op verblijf in Nederland moeten zo snel mogelijk terug naar het land van herkomst. ","BBB maakt zich sterk voor goede relaties met de landen waar deze staatsburgers naar terug moeten. ","Daar waar landen echt niet meewerken, zijn financi&euml;le consequenties ook aan de orde. ","Voor iedereen die wel recht heeft op verblijf in Nederland gaan we echt eerlijk spreiden. ","In heel Nederland gaan we per inwonersaantal evenveel mensen opvangen. ","Nu zien we dat de Noordelijke provincies veel meer opnemen dan randstedelijke provincies. ","We stoppen dus met spreiden op basis van landoppervlak en gaan spreiden op basis van inwonersaantallen en draagvlak. ","Gelijke monniken, gelijke kappen, iedereen pakt zijn eerlijke verantwoordelijkheid. ","Nieuwkomers in ons land krijgen geen voorrang meer op woningen. ","Het is niet uit te leggen dat een 30-jarige Nederlander geen huis kan krijgen, maar iemand die hier net binnenkomt direct een huis krijgt. ","Iedereen is gelijk en dus wacht iedereen even lang. ","Dit vergroot het draagvlak in Nederland en is het eerlijkst. ","De verplichte taakstelling voor gemeenten om aan hen toegewezen statushouders binnen 10 weken te huisvesten, schaffen we dus af. ","Ook alternatieve vormen van voorrang voor statushouders, zoals afspraken tussen individuele gemeenten en hun woningcorporaties, is voor BBB een optie waar wij ons tegen zullen verzetten. ","Asielzoekers moeten ook een bijdrage leveren aan ons land. ","Op deze manier integreert men ook beter. ","Bij een arbeidsgeschikte situatie doet men na 1 jaar verblijf een opleiding, vrijwilligerswerk of heeft een verdienende baan. ","Nederland geeft veel vaker een verblijfstatus af dan omliggende Europese landen. ","We gaan ervoor zorgen dat dit in evenwicht komt en we kijken dus waar Nederland te soepel handelt. ","De landen waar asielzoekers naar terug moeten als ze in Nederland worden afgewezen, werken vaak niet mee. ","Dit is onacceptabel. ","Daarom zetten we bij herhaling van het niet meewerken zware financi&euml;le druk op deze landen. ","Om draagvlak te behouden, is het belangrijk om te kijken wat ons land aankan. ","Daarom voeren we een asielquotum van 15.000 asielzoekers in. ","Alle asielzoekers die hoger dan dit quotum in ons land willen komen, kopen we af bij de Europese Unie onder de nieuwe migratiedeal. ","Dit quotum kan door de Tweede Kamer naar boven of beneden worden bijgesteld. "]],"references":["Daar waar landen echt niet meewerken, zijn financi&euml;le consequenties ook aan de orde. "]},{"party":"BBB","statement":"De overheid mag nooit de afkomst of nationaliteit van mensen gebruiken om risico’s op criminaliteit in te schatten.","summarySentence":"De partij benadrukt het belang van praktische oplossingen, het handelen uit vertrouwen en het respecteren van de menselijke maat. ","paragraphs":[[" Er komt anti-maffia wetgeving waarbij we de mogelijkheden om crimineel vermogen van families van criminelen af te pakken, uitbreiden. ","We roepen voor beroepscriminelen een apart gevangenisregime in het leven met als doel criminelen te verhinderen vanuit gevangenissen de aansturing van hun activiteiten te continueren. ","We halen barri&egrave;res in privacywetgeving weg voor informatie-uitwisseling voor die zaken die gerelateerd zijn aan zware criminaliteit en beperken het gebruik van communicatiemiddelen van gedetineerden. ","We verbeteren en versterken de inzet van kroongetuigen als opsporingsmiddel. ","We zetten in op vroegsignalering en preventieprogramma&rsquo;s. ","Programma&rsquo;s die er al zijn, moeten worden uitgebreid. ","Succesvolle lokale initiatieven moeten daarin versneld landelijk worden uitgerold. ","Dreigingen vanuit georganiseerde ondermijnende criminaliteit, terrorisme en andere actoren zullen voorlopig niet ophouden. ","Daarom willen we het Stelsel Bewaken en Beveiligen structureel organiseren en financieren. ","We intensiveren de samenwerking met Noord- en Zuid-Amerikaanse veiligheidsdiensten om internationale drugsroutes tussen onze landen te ontmantelen en hard aan te pakken. ","Om drugscriminaliteit tegen te gaan mogen we niet dogmatisch kijken naar ons drugsbeleid. ","We willen normalisatie van zowel soft als harddrugs tegengaan, maar de situatie waarin wietverkoop gedoogd wordt, terwijl productie verboden is, speelt criminelen in de kaart. ","Voor stappen overwogen worden richting legalisatie van wiet, wacht BBB eerst de resultaten af van het &lsquo;experiment gesloten coffeeshopketen&rsquo;. ","Het einddoel moet zijn om drugsbendes hun verdienmodel te ontnemen en verslaving te voorkomen. ","Legalisatie kan alleen in Europees verband en ruim voldoende politiecapaciteit is een belangrijke basisvoorwaarde, voordat we stappen zetten. ","De mogelijke baten voor de overheidsfinanci&euml;n die hieruit voortkomen, moeten altijd ingezet worden om georganiseerde criminaliteit te bestrijden. "],["De overheid is er voor burgers en niet andersom. ","De overheid dient te handelen uit vertrouwen, niet uit wantrouwen. ","Oplossingen voor problemen moeten praktisch zijn. ","De menselijke maat staat voorop. ","Veel burgers worden niet gezien en gehoord door de overheid. ","Nieuw beleid lost niet alles op, bestaand beleid moet beter worden uitgevoerd."],[" Asielzoekers die geen enkel recht hebben op verblijf in Nederland moeten zo snel mogelijk terug naar het land van herkomst. ","BBB maakt zich sterk voor goede relaties met de landen waar deze staatsburgers naar terug moeten. ","Daar waar landen echt niet meewerken, zijn financi&euml;le consequenties ook aan de orde. ","Voor iedereen die wel recht heeft op verblijf in Nederland gaan we echt eerlijk spreiden. ","In heel Nederland gaan we per inwonersaantal evenveel mensen opvangen. ","Nu zien we dat de Noordelijke provincies veel meer opnemen dan randstedelijke provincies. ","We stoppen dus met spreiden op basis van landoppervlak en gaan spreiden op basis van inwonersaantallen en draagvlak. ","Gelijke monniken, gelijke kappen, iedereen pakt zijn eerlijke verantwoordelijkheid. ","Nieuwkomers in ons land krijgen geen voorrang meer op woningen. ","Het is niet uit te leggen dat een 30-jarige Nederlander geen huis kan krijgen, maar iemand die hier net binnenkomt direct een huis krijgt. ","Iedereen is gelijk en dus wacht iedereen even lang. ","Dit vergroot het draagvlak in Nederland en is het eerlijkst. ","De verplichte taakstelling voor gemeenten om aan hen toegewezen statushouders binnen 10 weken te huisvesten, schaffen we dus af. ","Ook alternatieve vormen van voorrang voor statushouders, zoals afspraken tussen individuele gemeenten en hun woningcorporaties, is voor BBB een optie waar wij ons tegen zullen verzetten. ","Asielzoekers moeten ook een bijdrage leveren aan ons land. ","Op deze manier integreert men ook beter. ","Bij een arbeidsgeschikte situatie doet men na 1 jaar verblijf een opleiding, vrijwilligerswerk of heeft een verdienende baan. ","Nederland geeft veel vaker een verblijfstatus af dan omliggende Europese landen. ","We gaan ervoor zorgen dat dit in evenwicht komt en we kijken dus waar Nederland te soepel handelt. ","De landen waar asielzoekers naar terug moeten als ze in Nederland worden afgewezen, werken vaak niet mee. ","Dit is onacceptabel. ","Daarom zetten we bij herhaling van het niet meewerken zware financi&euml;le druk op deze landen. ","Om draagvlak te behouden, is het belangrijk om te kijken wat ons land aankan. ","Daarom voeren we een asielquotum van 15.000 asielzoekers in. ","Alle asielzoekers die hoger dan dit quotum in ons land willen komen, kopen we af bij de Europese Unie onder de nieuwe migratiedeal. ","Dit quotum kan door de Tweede Kamer naar boven of beneden worden bijgesteld. "]],"references":["Oplossingen voor problemen moeten praktisch zijn. ","De overheid dient te handelen uit vertrouwen, niet uit wantrouwen. ","De menselijke maat staat voorop. "]},{"party":"BBB","statement":"De overheid mag nooit de afkomst of nationaliteit van mensen gebruiken om risico’s op criminaliteit in te schatten.","summarySentence":"Daarnaast richt de partij zich op het aanpakken van criminele activiteiten door onder andere anti-maffia wetgeving, het afpakken van crimineel vermogen en het verbeteren van de inzet van kroongetuigen. ","paragraphs":[[" Er komt anti-maffia wetgeving waarbij we de mogelijkheden om crimineel vermogen van families van criminelen af te pakken, uitbreiden. ","We roepen voor beroepscriminelen een apart gevangenisregime in het leven met als doel criminelen te verhinderen vanuit gevangenissen de aansturing van hun activiteiten te continueren. ","We halen barri&egrave;res in privacywetgeving weg voor informatie-uitwisseling voor die zaken die gerelateerd zijn aan zware criminaliteit en beperken het gebruik van communicatiemiddelen van gedetineerden. ","We verbeteren en versterken de inzet van kroongetuigen als opsporingsmiddel. ","We zetten in op vroegsignalering en preventieprogramma&rsquo;s. ","Programma&rsquo;s die er al zijn, moeten worden uitgebreid. ","Succesvolle lokale initiatieven moeten daarin versneld landelijk worden uitgerold. ","Dreigingen vanuit georganiseerde ondermijnende criminaliteit, terrorisme en andere actoren zullen voorlopig niet ophouden. ","Daarom willen we het Stelsel Bewaken en Beveiligen structureel organiseren en financieren. ","We intensiveren de samenwerking met Noord- en Zuid-Amerikaanse veiligheidsdiensten om internationale drugsroutes tussen onze landen te ontmantelen en hard aan te pakken. ","Om drugscriminaliteit tegen te gaan mogen we niet dogmatisch kijken naar ons drugsbeleid. ","We willen normalisatie van zowel soft als harddrugs tegengaan, maar de situatie waarin wietverkoop gedoogd wordt, terwijl productie verboden is, speelt criminelen in de kaart. ","Voor stappen overwogen worden richting legalisatie van wiet, wacht BBB eerst de resultaten af van het &lsquo;experiment gesloten coffeeshopketen&rsquo;. ","Het einddoel moet zijn om drugsbendes hun verdienmodel te ontnemen en verslaving te voorkomen. ","Legalisatie kan alleen in Europees verband en ruim voldoende politiecapaciteit is een belangrijke basisvoorwaarde, voordat we stappen zetten. ","De mogelijke baten voor de overheidsfinanci&euml;n die hieruit voortkomen, moeten altijd ingezet worden om georganiseerde criminaliteit te bestrijden. "],["De overheid is er voor burgers en niet andersom. ","De overheid dient te handelen uit vertrouwen, niet uit wantrouwen. ","Oplossingen voor problemen moeten praktisch zijn. ","De menselijke maat staat voorop. ","Veel burgers worden niet gezien en gehoord door de overheid. ","Nieuw beleid lost niet alles op, bestaand beleid moet beter worden uitgevoerd."],[" Asielzoekers die geen enkel recht hebben op verblijf in Nederland moeten zo snel mogelijk terug naar het land van herkomst. ","BBB maakt zich sterk voor goede relaties met de landen waar deze staatsburgers naar terug moeten. ","Daar waar landen echt niet meewerken, zijn financi&euml;le consequenties ook aan de orde. ","Voor iedereen die wel recht heeft op verblijf in Nederland gaan we echt eerlijk spreiden. ","In heel Nederland gaan we per inwonersaantal evenveel mensen opvangen. ","Nu zien we dat de Noordelijke provincies veel meer opnemen dan randstedelijke provincies. ","We stoppen dus met spreiden op basis van landoppervlak en gaan spreiden op basis van inwonersaantallen en draagvlak. ","Gelijke monniken, gelijke kappen, iedereen pakt zijn eerlijke verantwoordelijkheid. ","Nieuwkomers in ons land krijgen geen voorrang meer op woningen. ","Het is niet uit te leggen dat een 30-jarige Nederlander geen huis kan krijgen, maar iemand die hier net binnenkomt direct een huis krijgt. ","Iedereen is gelijk en dus wacht iedereen even lang. ","Dit vergroot het draagvlak in Nederland en is het eerlijkst. ","De verplichte taakstelling voor gemeenten om aan hen toegewezen statushouders binnen 10 weken te huisvesten, schaffen we dus af. ","Ook alternatieve vormen van voorrang voor statushouders, zoals afspraken tussen individuele gemeenten en hun woningcorporaties, is voor BBB een optie waar wij ons tegen zullen verzetten. ","Asielzoekers moeten ook een bijdrage leveren aan ons land. ","Op deze manier integreert men ook beter. ","Bij een arbeidsgeschikte situatie doet men na 1 jaar verblijf een opleiding, vrijwilligerswerk of heeft een verdienende baan. ","Nederland geeft veel vaker een verblijfstatus af dan omliggende Europese landen. ","We gaan ervoor zorgen dat dit in evenwicht komt en we kijken dus waar Nederland te soepel handelt. ","De landen waar asielzoekers naar terug moeten als ze in Nederland worden afgewezen, werken vaak niet mee. ","Dit is onacceptabel. ","Daarom zetten we bij herhaling van het niet meewerken zware financi&euml;le druk op deze landen. ","Om draagvlak te behouden, is het belangrijk om te kijken wat ons land aankan. ","Daarom voeren we een asielquotum van 15.000 asielzoekers in. ","Alle asielzoekers die hoger dan dit quotum in ons land willen komen, kopen we af bij de Europese Unie onder de nieuwe migratiedeal. ","Dit quotum kan door de Tweede Kamer naar boven of beneden worden bijgesteld. "]],"references":[" Er komt anti-maffia wetgeving waarbij we de mogelijkheden om crimineel vermogen van families van criminelen af te pakken, uitbreiden. ","We verbeteren en versterken de inzet van kroongetuigen als opsporingsmiddel. "]},{"party":"BBB","statement":"De huurprijs van woningen mag de komende drie jaar niet stijgen.","summarySentence":"Wel wordt er gesproken over het belang van betaalbare woningen en het stimuleren van investeerders om meer betaalbare woningen te realiseren. ","paragraphs":[["Onze woningmarkt kan de druk niet meer aan. ","We hebben simpelweg te weinig woningen om alle mensen te kunnen huisvesten en dat is een ernstig probleem. ","Wij voelen ons daarom genoodzaakt om ook te kijken naar de vraagkant van de woningmarkt. ","De druk vanuit statushouders die een woning krijgen toegewezen, arbeidsmigranten die in de reguliere woningvoorraad gehuisvest worden en ook de vraag van expats en buitenlandse studenten wordt steeds groter. ","Dit verdrukt andere Nederlandse burgers die al jaren op de wachtlijst staan. ","BBB kiest er voor hen nu extra aandacht te geven en de woningmarkt eerst weer in balans te brengen. ","Dat impliceert dat we de migratiedruk willen beperken, waarbij we ons realiseren dat dat niet eenvoudig zal zijn. ","BBB vindt het belangrijk om draagvlak voor een sociale opvang van mensen in nood te blijven houden. ","Doordat BBB erkent dat Nederland de grenzen van de opvangcapaciteit heeft bereikt en de opvang van statushouders wil beperken tot 15.000 per jaar, kunnen we de wachtlijsten weer terugdringen. ","In Nederland zijn we in toenemende mate afhankelijk van arbeidsmigranten in ons arbeidsproces. ","Daarmee komen er ook bijbehorende problemen zoals huisvesting en een toenemende druk op de woningmarkt. ","Arbeidsmigranten verdienen goede huisvesting tegen een marktconforme prijs. ","De overheid zet in op heldere kaders en regelgeving over huisvesting en toezicht op huisvesting van arbeidsmigranten. ","We bouwen bij voorkeur voor arbeidsmigranten in de nabijheid van het werk en willen benutten van reguliere woningen voor tijdelijke arbeidsmigranten voorkomen. "],[" Jongerencontracten in sociale huur omzetten naar starterscontracten voor de eerste huurder, zodat 28-jarigen niet buiten de boot vallen in deze te krappe markt. ","Wij maken het ontwikkelen van studentenhuisvesting interessant door ook erkende studentenhuisvesting als woonvorm toe te staan bij het aanvragen van huurtoeslag, zolang het toeslagenstelsel in de huidige vorm bestaat. ","De regelgeving omtrent kamerverhuur wordt versoepeld zodat het interessanter wordt om een kamer te verhuren. ","Studieschuld niet meenemen bij de hypotheek, zoals was afgesproken bij het leenstelsel. ","BBB wil weer woonvormen voor ouderen die meer zorg nodig hebben, in de vorm van moderne bejaardenhuizen in dorpen en/of stadsdelen bouwen, complexen waar ouderen fijn samen kunnen wonen in hun vertrouwde omgeving. ","Zo helpen we ouderen aan een geschikte woonomgeving en zorgen we voor doorstroming door mogelijk te maken dat ze hun lagere woonlasten &ldquo;mee verhuizen&rdquo;. ","In het hoofdstuk zorg staat hoe we dit voor ons zien. ","BBB wil particulier opdrachtgeverschap en eigen initiatief van jongeren stimuleren. ","Jongeren kunnen en willen zelf, om kosten te besparen, eigen inbreng hebben qua werkzaamheden in lokale woningbouwprojecten. ","Door samenwerking als nieuwe &lsquo;noabers&rsquo; onstaat dan ook weer gemeenschapszin. ","BBB wil starters met lagere inkomens helpen bij het kopen van hun eerste huis, daarvoor zullen we samen met de gemeenten de inzet en mogelijkheden voor startersleningen uitbreiden. "],["We willen institutionele &eacute;n private investeerders stimuleren om meer betaalbare woningen te realiseren. ","Ook sociale en middeldure huurwoningen moeten voor investeerders vanuit fiscaal en financieel perspectief interessant blijven. ","Nederland kan zich simpelweg niet permitteren dat dit kapitaal de sector de rug toe keert. ","Fiscale regelgeving voor investeerders in betaalbare huurwoningen gaan we daarom versoepelen. ","De aanpassing in de leegwaarderatio (box 3) wordt teruggedraaid. ","Het voorgenomen doortrekken van het Woningwaarderingsstelsel (WWS) voor middeldure huurwoningen (naar 187 punten) wordt voorlopig bevroren. ","We onderzoeken eerst of het verder reguleren van de markt niet betekent dat er minder ge&iuml;nvesteerd gaat worden. ","Het blijft vanzelfsprekend wel doelstelling om van nieuwbouwprojecten circa 2/3 in het betaalbare segment te realiseren. ","Het Nederlandse systeem van sociale woningbouw is uniek en succesvol. ","Met behulp van woningcorporaties maken we veilige en schone wijken waar mensen prettig kunnen wonen en er zich echt thuis kunnen voelen. ","Woningcorporaties zijn een betrouwbare partner bij het oplossen van de woningnood en wij verwachten van hen dat zij juist in deze tijd anticyclisch investeren. ","De corporatiesector is lange tijd in staat gebleken om 30.000 woningen te bouwen. ","Mede door het landelijke beleid is dit echter teruggezakt naar ongeveer 15.000 woningen per jaar. ","Door de sector te ondersteunen, gaan we zo snel mogelijk weer terug naar de realisatie van 30.000 sociale huurwoningen per jaar. ","Een koopwoning moet daarnaast weer voor meer mensen bereikbaar worden. ","Starters met lagere en middeninkomens moeten geholpen worden bij het kopen van een huis, zoals dat in het verleden ook wel is gedaan met premie A-woningen. ","Wij willen een garantieregeling gericht op deze starters, waarbij rekening wordt gehouden met een zo min mogelijk prijsopdrijvend effect. ","BBB wil dat de studieschuld, zoals eerder is beloofd, niet meetelt bij de hypotheekaanvraag. "]],"references":["We willen institutionele &eacute;n private investeerders stimuleren om meer betaalbare woningen te realiseren. "]},{"party":"BBB","statement":"De huurprijs van woningen mag de komende drie jaar niet stijgen.","summarySentence":"Daarnaast wordt er gesproken over het versoepelen van fiscale regelgeving voor investeerders in betaalbare huurwoningen en het bevriezen van het voorgenomen doortrekken van het Woningwaarderingsstelsel voor middeldure huurwoningen. ","paragraphs":[["Onze woningmarkt kan de druk niet meer aan. ","We hebben simpelweg te weinig woningen om alle mensen te kunnen huisvesten en dat is een ernstig probleem. ","Wij voelen ons daarom genoodzaakt om ook te kijken naar de vraagkant van de woningmarkt. ","De druk vanuit statushouders die een woning krijgen toegewezen, arbeidsmigranten die in de reguliere woningvoorraad gehuisvest worden en ook de vraag van expats en buitenlandse studenten wordt steeds groter. ","Dit verdrukt andere Nederlandse burgers die al jaren op de wachtlijst staan. ","BBB kiest er voor hen nu extra aandacht te geven en de woningmarkt eerst weer in balans te brengen. ","Dat impliceert dat we de migratiedruk willen beperken, waarbij we ons realiseren dat dat niet eenvoudig zal zijn. ","BBB vindt het belangrijk om draagvlak voor een sociale opvang van mensen in nood te blijven houden. ","Doordat BBB erkent dat Nederland de grenzen van de opvangcapaciteit heeft bereikt en de opvang van statushouders wil beperken tot 15.000 per jaar, kunnen we de wachtlijsten weer terugdringen. ","In Nederland zijn we in toenemende mate afhankelijk van arbeidsmigranten in ons arbeidsproces. ","Daarmee komen er ook bijbehorende problemen zoals huisvesting en een toenemende druk op de woningmarkt. ","Arbeidsmigranten verdienen goede huisvesting tegen een marktconforme prijs. ","De overheid zet in op heldere kaders en regelgeving over huisvesting en toezicht op huisvesting van arbeidsmigranten. ","We bouwen bij voorkeur voor arbeidsmigranten in de nabijheid van het werk en willen benutten van reguliere woningen voor tijdelijke arbeidsmigranten voorkomen. "],[" Jongerencontracten in sociale huur omzetten naar starterscontracten voor de eerste huurder, zodat 28-jarigen niet buiten de boot vallen in deze te krappe markt. ","Wij maken het ontwikkelen van studentenhuisvesting interessant door ook erkende studentenhuisvesting als woonvorm toe te staan bij het aanvragen van huurtoeslag, zolang het toeslagenstelsel in de huidige vorm bestaat. ","De regelgeving omtrent kamerverhuur wordt versoepeld zodat het interessanter wordt om een kamer te verhuren. ","Studieschuld niet meenemen bij de hypotheek, zoals was afgesproken bij het leenstelsel. ","BBB wil weer woonvormen voor ouderen die meer zorg nodig hebben, in de vorm van moderne bejaardenhuizen in dorpen en/of stadsdelen bouwen, complexen waar ouderen fijn samen kunnen wonen in hun vertrouwde omgeving. ","Zo helpen we ouderen aan een geschikte woonomgeving en zorgen we voor doorstroming door mogelijk te maken dat ze hun lagere woonlasten &ldquo;mee verhuizen&rdquo;. ","In het hoofdstuk zorg staat hoe we dit voor ons zien. ","BBB wil particulier opdrachtgeverschap en eigen initiatief van jongeren stimuleren. ","Jongeren kunnen en willen zelf, om kosten te besparen, eigen inbreng hebben qua werkzaamheden in lokale woningbouwprojecten. ","Door samenwerking als nieuwe &lsquo;noabers&rsquo; onstaat dan ook weer gemeenschapszin. ","BBB wil starters met lagere inkomens helpen bij het kopen van hun eerste huis, daarvoor zullen we samen met de gemeenten de inzet en mogelijkheden voor startersleningen uitbreiden. "],["We willen institutionele &eacute;n private investeerders stimuleren om meer betaalbare woningen te realiseren. ","Ook sociale en middeldure huurwoningen moeten voor investeerders vanuit fiscaal en financieel perspectief interessant blijven. ","Nederland kan zich simpelweg niet permitteren dat dit kapitaal de sector de rug toe keert. ","Fiscale regelgeving voor investeerders in betaalbare huurwoningen gaan we daarom versoepelen. ","De aanpassing in de leegwaarderatio (box 3) wordt teruggedraaid. ","Het voorgenomen doortrekken van het Woningwaarderingsstelsel (WWS) voor middeldure huurwoningen (naar 187 punten) wordt voorlopig bevroren. ","We onderzoeken eerst of het verder reguleren van de markt niet betekent dat er minder ge&iuml;nvesteerd gaat worden. ","Het blijft vanzelfsprekend wel doelstelling om van nieuwbouwprojecten circa 2/3 in het betaalbare segment te realiseren. ","Het Nederlandse systeem van sociale woningbouw is uniek en succesvol. ","Met behulp van woningcorporaties maken we veilige en schone wijken waar mensen prettig kunnen wonen en er zich echt thuis kunnen voelen. ","Woningcorporaties zijn een betrouwbare partner bij het oplossen van de woningnood en wij verwachten van hen dat zij juist in deze tijd anticyclisch investeren. ","De corporatiesector is lange tijd in staat gebleken om 30.000 woningen te bouwen. ","Mede door het landelijke beleid is dit echter teruggezakt naar ongeveer 15.000 woningen per jaar. ","Door de sector te ondersteunen, gaan we zo snel mogelijk weer terug naar de realisatie van 30.000 sociale huurwoningen per jaar. ","Een koopwoning moet daarnaast weer voor meer mensen bereikbaar worden. ","Starters met lagere en middeninkomens moeten geholpen worden bij het kopen van een huis, zoals dat in het verleden ook wel is gedaan met premie A-woningen. ","Wij willen een garantieregeling gericht op deze starters, waarbij rekening wordt gehouden met een zo min mogelijk prijsopdrijvend effect. ","BBB wil dat de studieschuld, zoals eerder is beloofd, niet meetelt bij de hypotheekaanvraag. "]],"references":["Fiscale regelgeving voor investeerders in betaalbare huurwoningen gaan we daarom versoepelen. ","Het voorgenomen doortrekken van het Woningwaarderingsstelsel (WWS) voor middeldure huurwoningen (naar 187 punten) wordt voorlopig bevroren. "]},{"party":"BBB","statement":"De regering moet ervoor zorgen dat er in 2030 minstens de helft minder stikstof in de lucht komt.","summarySentence":"Ze geven aan dat de stikstofwet volledig op de schop moet en dat behoud en herstel van de natuur centraal moeten komen te staan, in plaats van alleen te focussen op het verminderen van stikstofuitstoot. ","paragraphs":[["Het huidige ruimtelijke ordeningsbeleid en het daaruit volgende trage ontwikkelproces remt de woningproductie onnodig. ","BBB wil onderzoeken hoe we de gemiddelde proceduretijd voor bouwprojecten aanzienlijk kunnen verkorten. ","Wij willen erop toezien dat de nieuwe omgevingswet in de praktijk ook echt een positief effect heeft. ","Daarnaast moeten bezwaarprocedures binnen de woningmarkt sneller en met prioriteit doorlopen worden. ","De Europese regelgeving biedt de mogelijkheid om redenen van groot openbaar belang aan te wijzen waardoor in afwijking van de milieuregelgeving, zoals stikstof, toch snel vergund kan worden. ","BBB wil daar gebruik van maken voor het grote belang van het wegwerken van de tekorten op de woningmarkt. ","De stikstof wet moet volledig op de schop waarbij niet stikstof maar behoud en herstel van de natuur centraal komt te staan (zie hoofdstuk Landbouw). "],["Als tweede is er economische en industri&euml;le ambitie nodig in Nederland. ","Het op waarde schatten van de plekken waar miljoenen mensen hard aan het werk zijn om ons brood te verdienen. ","Innovatie en daarmee verdere verduurzaming aanjagen, importeren EN exporteren en in behoeften voorzien. ","In de hele overheid moet doordringen dat het geld dat uitgegeven wordt, eerst ook verdiend moet worden. ","In landen als Frankrijk en de Verenigde Staten is het inmiddels ingedaald dat er krachtige industriepolitiek nodig is om de waarde van hun industrie&euml;n en al die miljoenen mensen die er werken te erkennen en te versterken. ","Nederland mag niet achterop raken! ","En Nederland moet zijn maakindustrie behouden, om niet nog meer afhankelijk te worden van het buitenland. ","Maakindustrie is meer dan strategische onafhankelijkheid van grootmachten als China en Rusland. ","En het is meer dan extra belastingcenten in de staatskas. ","Werk is waardigheid. ","Hard werken, iets cre&euml;ren en daarmee brood op de plank brengen voor je gezin, geeft voldoening en trots aan mensen en gemeenschappen. ","Dan doe je ertoe. ","Ja, het kan nog veel duurzamer, maar het pad daarheen moet menselijker, realistischer en waardiger. ","Als we kiezen voor een klimaatrevolutie in plaats van -evolutie dan zal onze industrie instorten en zullen veel mensen de strijd tegen klimaatverandering de rug toekeren. ","We moeten kijken naar draagbaarheid, haalbaarheid en uitvoerbaarheid van klimaatbeleid. ","Ook dit moeten we niet vanuit 1 perspectief bekijken, de maatschappelijke en sociale impact meewegen zijn cruciale ingredi&euml;nten voor succes."],[" We investeren in kernenergie als een bron van duurzame energie door de huidige nieuwbouw van geplande kerncentrales te versnellen en aan te vullen met kleine SMR (small modular reactors), zodat we 24 uur per dag elektriciteit, waterstof en warmte kunnen produceren waarbij we reactoren op strategische plekken plaatsen om zo het transport van deze energie tot een minimum te houden. ","Een van de eerste en belangrijkste aandachtspunten van de nieuwe minister van Economische Zaken en Klimaat zal de netcongestie zijn. ","Een Rijksco&ouml;rdinator voor netcongestie brengt o.a. ","duidelijk in beeld hoe de wachttijden per gebied zich ontwikkelen, zodat bedrijven weten wanneer ze aan de beurt zijn en welke maatregelen waar worden genomen. ","We lossen de netwerkproblemen voor elektriciteit zo snel mogelijk op. ","We maken slimmer gebruik van het netwerk en capaciteit. ","Samenwerken en delen van infrastructuur is hier cruciaal. ","We lichten burgers en bedrijven beter voor hoe zij energie op de juiste momenten kunnen gebruiken en welke maatregelen ze kunnen nemen om hun energieverbruik te verminderen. "]],"references":["De stikstof wet moet volledig op de schop waarbij niet stikstof maar behoud en herstel van de natuur centraal komt te staan (zie hoofdstuk Landbouw). "]},{"party":"BBB","statement":"De regering moet ervoor zorgen dat er in 2030 minstens de helft minder stikstof in de lucht komt.","summarySentence":"Ze willen gebruik maken van Europese regelgeving om in afwijking van milieuregelgeving snel vergunningen te verlenen voor het wegwerken van tekorten op de woningmarkt, wat kan betekenen dat ze meer flexibiliteit willen in het omgaan met stikstofregelgeving.","paragraphs":[["Het huidige ruimtelijke ordeningsbeleid en het daaruit volgende trage ontwikkelproces remt de woningproductie onnodig. ","BBB wil onderzoeken hoe we de gemiddelde proceduretijd voor bouwprojecten aanzienlijk kunnen verkorten. ","Wij willen erop toezien dat de nieuwe omgevingswet in de praktijk ook echt een positief effect heeft. ","Daarnaast moeten bezwaarprocedures binnen de woningmarkt sneller en met prioriteit doorlopen worden. ","De Europese regelgeving biedt de mogelijkheid om redenen van groot openbaar belang aan te wijzen waardoor in afwijking van de milieuregelgeving, zoals stikstof, toch snel vergund kan worden. ","BBB wil daar gebruik van maken voor het grote belang van het wegwerken van de tekorten op de woningmarkt. ","De stikstof wet moet volledig op de schop waarbij niet stikstof maar behoud en herstel van de natuur centraal komt te staan (zie hoofdstuk Landbouw). "],["Als tweede is er economische en industri&euml;le ambitie nodig in Nederland. ","Het op waarde schatten van de plekken waar miljoenen mensen hard aan het werk zijn om ons brood te verdienen. ","Innovatie en daarmee verdere verduurzaming aanjagen, importeren EN exporteren en in behoeften voorzien. ","In de hele overheid moet doordringen dat het geld dat uitgegeven wordt, eerst ook verdiend moet worden. ","In landen als Frankrijk en de Verenigde Staten is het inmiddels ingedaald dat er krachtige industriepolitiek nodig is om de waarde van hun industrie&euml;n en al die miljoenen mensen die er werken te erkennen en te versterken. ","Nederland mag niet achterop raken! ","En Nederland moet zijn maakindustrie behouden, om niet nog meer afhankelijk te worden van het buitenland. ","Maakindustrie is meer dan strategische onafhankelijkheid van grootmachten als China en Rusland. ","En het is meer dan extra belastingcenten in de staatskas. ","Werk is waardigheid. ","Hard werken, iets cre&euml;ren en daarmee brood op de plank brengen voor je gezin, geeft voldoening en trots aan mensen en gemeenschappen. ","Dan doe je ertoe. ","Ja, het kan nog veel duurzamer, maar het pad daarheen moet menselijker, realistischer en waardiger. ","Als we kiezen voor een klimaatrevolutie in plaats van -evolutie dan zal onze industrie instorten en zullen veel mensen de strijd tegen klimaatverandering de rug toekeren. ","We moeten kijken naar draagbaarheid, haalbaarheid en uitvoerbaarheid van klimaatbeleid. ","Ook dit moeten we niet vanuit 1 perspectief bekijken, de maatschappelijke en sociale impact meewegen zijn cruciale ingredi&euml;nten voor succes."],[" We investeren in kernenergie als een bron van duurzame energie door de huidige nieuwbouw van geplande kerncentrales te versnellen en aan te vullen met kleine SMR (small modular reactors), zodat we 24 uur per dag elektriciteit, waterstof en warmte kunnen produceren waarbij we reactoren op strategische plekken plaatsen om zo het transport van deze energie tot een minimum te houden. ","Een van de eerste en belangrijkste aandachtspunten van de nieuwe minister van Economische Zaken en Klimaat zal de netcongestie zijn. ","Een Rijksco&ouml;rdinator voor netcongestie brengt o.a. ","duidelijk in beeld hoe de wachttijden per gebied zich ontwikkelen, zodat bedrijven weten wanneer ze aan de beurt zijn en welke maatregelen waar worden genomen. ","We lossen de netwerkproblemen voor elektriciteit zo snel mogelijk op. ","We maken slimmer gebruik van het netwerk en capaciteit. ","Samenwerken en delen van infrastructuur is hier cruciaal. ","We lichten burgers en bedrijven beter voor hoe zij energie op de juiste momenten kunnen gebruiken en welke maatregelen ze kunnen nemen om hun energieverbruik te verminderen. "]],"references":["De Europese regelgeving biedt de mogelijkheid om redenen van groot openbaar belang aan te wijzen waardoor in afwijking van de milieuregelgeving, zoals stikstof, toch snel vergund kan worden. "]}]