[{"party":"CU","statement":"Als een vluchteling in Nederland mag blijven, mag het gezin nu naar Nederland komen. De regering moet dat beperken.","summarySentence":"Ze zijn voor het behoud van gezinshereniging en vinden het gezinsleven belangrijk. ","paragraphs":[["Het is onverteerbaar dat er nog steeds mensen sterven op de drempel van ons vrije continent. ","De Middellandse Zee is inmiddels veranderd in een massagraf. ","Wereldwijd zijn miljoenen mensen op de vlucht onder vreselijke omstandigheden. ","Ondertussen leidt ongeremde arbeidsmigratie tot problemen in onze wijken en uitbuiting van migranten. ","Het Nederlandse debat over migratie bracht ons tot nu toe nauwelijks oplossingen. ","De politiek is blijven steken in patstellingen, oneliners en verkiezingsretoriek. ","Onze samenleving voelt het falende migratiebeleid. ","Arbeidsmigranten worden opgehokt in gezinswoningen. ","We slepen vluchtelingen met hun kinderen van tijdelijke plek naar tijdelijke plek. ","Kwetsbare wijken in grote steden dragen nog steeds de zwaarste integratieproblemen. ","Een kleine groep, vaak kansloze asielzoekers, zorgt voor overlast. ","En het grasveld bij Ter Apel ligt bij de eerste de beste tegenslag weer vol. ","De overheid faalt als hoeder van publieke gerechtigheid. ","De ChristenUnie wil een rechtvaardig en gastvrij migratiebeleid. ","We geloven dat elk mens een waardevol schepsel van God is en recht gedaan moet worden. ","Natuurlijk kunnen we in Nederland en Europa niet alle problemen in de wereld op onze schouders nemen. ","Maar we kunnen en moeten wel ons aandeel leveren. ","Doen wat onze hand vindt te doen. ","Zoekend naar een goede balans, met oog voor kwetsbare vluchtelingen en met respect voor fundamentele mensenrechten."],["Om zowel gastvrij als rechtvaardig te zijn in de opvang van vluchtelingen, moet ook in Nederland opnieuw worden gekeken naar onze regelingen en systemen. ","Nederland levert een aandeel in de opvang van migranten en vluchtelingen die Europa binnenkomen. ","Nederland voert ook zelf een actief beleid met het oog op de opvang van vluchtelingen wereldwijd. ","Niet iedereen kan fysiek de intensieve vluchtreis naar Europa aan. ","Nederland heeft oog voor kwetsbare vluchtelingen en biedt hen plaats in onze samenleving.. ","Beperk gezinshereniging niet. ","Het gezinsleven is belangrijk. ","Wij zijn tegen maatregelen die kinderen onnodig scheiden van ouders of inperking van het recht op familieleven, met het doel om vluchtelingen af te schrikken of te straffen voor hun aanwezigheid in Nederland.. ","Richt een Centraal Planbureau Migratie op. ","Gebaseerd op een brede welvaartbenadering geeft dit planbureau zwaarwegende adviezen aan de overheid over migratie en de daarmee samenhangende maatschappelijke vraagstukken op het gebied van zorg, onderwijs en samenleven. ","Ook kan dit planbureau landeninformatie beter beoordelen en hierover adviezen geven aan de IND. ","Dit nieuwe college kan eventueel samengaan met de Adviesraad Migratie.. ","Breng &lsquo;migratie&rsquo; onder bij SZW. ","De hele migratieketen komt onder verantwoordelijkheid van het ministerie van Sociale Zaken en Werkgelegenheid te vallen. ","Zo kan ook een betere verbinding gemaakt worden tussen immigratie, integratie en arbeidsmarktbeleid. ","Migratie is uiteindelijk geen veiligheidsvraagstuk, maar een sociaal vraagstuk.. ","De discretionaire bevoegdheid blijft bij de bewindspersoon. ","Juist bij een sterk gereguleerd migratiebeleid blijft het van groot belang om ruimte te houden voor uitzonderingen ten behoeve van schrijnende gevallen. ","Daarom kan een bewindspersoon in bijzondere gevallen een verblijfsvergunning toekennen in afwijking van de geldende regels. ","Het moet zo altijd mogelijk zijn om een laatste check uit te voeren of er niet sprake is van een schrijnende situatie, ook al binnen de eerste procedure.. ","Bundel de inspectie rond asiel en migratie. ","Het toezicht op instellingen en de migratieketen als geheel is versnipperd en niet goed ingericht. ","Er is meer onafhankelijk toezicht nodig op de zorgvuldigheid van besluitvorming en uitvoering in de asielketen. ","De vormen van toezicht die nu zijn ondergebracht bij andere inspecties worden bijeengebracht in een bij wet ingestelde onafhankelijke Inspectie voor Asiel en Migratie.. ","Behouden rechtsbijstand. ","Het recht op rechtsbijstand voor asielzoekers wordt niet beperkt en blijft in stand vanaf het begin van de asielprocedure. ","Gehoren worden afgenomen met aandacht voor het trauma dat asielzoekers kunnen hebben. ","Daarom vinden gehoren niet direct na aankomst in Nederland plaats en niet zonder voorbereiding door een advocaat.. ","Tweestatusstelsel niet opnieuw invoeren. ","We gaan niet terug naar een tweestatusstelsel in Nederland. ","Bijna alle lidstaten kennen het systeem dat een vluchtelingenstatus dezelfde materi&euml;le rechten oplevert als een subsidiaire beschermingsstatus (waaronder het recht op gezinshereniging). ","Bovendien leidt een dergelijk systeem tot veel meer werk voor de IND en meer bezwaar- en beroepsprocedures. ","Bij harmonisatie van het asielbeleid in de EU doet Nederland dus geen stap terug.. ","Meer expertise nodig voor bekeerlingen en LHBTI-ers. ","Er komen meer gespecialiseerde hooren beslismedewerkers bij de IND om de geloofwaardigheid van een verhaal over bekering of geaardheid goed te kunnen beoordelen. ","Zo wordt het mogelijk om het asielrelaas van bijvoorbeeld christelijke bekeerlingen of LHBTI-ers beter te beoordelen. ","Aangeboden expertise van gespecialiseerde belangenbehartigers wordt meegenomen.Meer aandacht voor bijzondere positie meisjes en vrouwen. ","De IND is oplettend en sensitief bij de beoordeling of vrouwen en meisjes terug kunnen keren naar regio&rsquo;s waar veel sekseongelijkheid, en onderdrukking van vrouwen plaatsvindt of waar vrouwen en meisjes het risico lopen slachtoffer te worden van genitale verminking. ","De periode van afhankelijkheid bij partnerverblijfsvergunningen wordt verkort. ","Deze leidt te vaak tot misbruik en uitbuiting van vrouwen. ","Na huiselijk geweld moet het mogelijk zijn een zelfstandig verblijfsrecht te krijgen.. ","Aandacht bij asielprocedures voor seksueel geweld. ","In asielprocedures is er aandacht voor aanvragers die voor, tijdens of na de vlucht seksueel geweld hebben meegemaakt. ","Wij willen dat de IND meer getraind personeel inzet om overlevers te identificeren en adequaat te horen tijdens de asielprocedure. ","Daarnaast willen we geco&ouml;rdineerde hulpverlening voor en veilige opvang van overlevers van conflict gerelateerd seksueel geweld, door het COA, gemeenten en andere relevante instanties.. ","Aanpak overlastgevende asielzoekers. ","Er blijft aandacht voor het aanpakken van de problemen rondom overlastgevende asielzoekers. ","Hun asielverzoeken moeten snel worden afgehandeld om de tijd in de opvang zo kort mogelijk te houden."],["Bij een rechtvaardig en barmhartig migratiebeleid hoort een werkend terugkeerbeleid. ","Dit beleid faalt nu. ","Een kleine groep, vaak uit Noord-Afrikaanse landen afkomstige, asielzoekers zorgt voor overlast en criminaliteit. ","En het lukt maar niet om hen naar het land van herkomst terug te sturen. ","Om een gastvrij land te zijn voor wie onze steun echt nodig heeft, moeten we streng zijn aan de andere kant: wie geen blijvende plaats heeft in de Nederlandse samenleving, en ook terug kan, moet terug.. ","Wel kunnen, niet willen. ","Migranten uit veilige landen die op goed geluk zijn binnengekomen en geen uitzicht hebben op asiel of een verblijfsvergunning moeten terug naar het land van herkomst. ","Nederland onderhoudt hier contact over met de landen van herkomst. ","Migranten die wel terug kunnen, maar dat niet willen, kunnen in detentie gehouden worden en worden uiteindelijk uitgezet.. ","Sobere opvang. ","Detentie van onschuldige migranten die meewerken en in afwachting zijn van hun uitzetting kan worden vervangen door alternatieven, zoals een meldplicht en aparte sobere opvang. ","Waar vreemdelingendetentie, als laatste redmiddel, onvermijdelijk is, geldt een humaan regime: zo lang mogelijk uit cel, twee op een cel alleen vrijwillig en geen eenzame opsluiting (isolatie). ","Er wordt, net als bij reguliere detentie, ingezet op dagbesteding. ","Visitatie wordt verboden, bodyscans vormen waar nodig een alternatief.Goed toegerust personeel voor terugkeerprocedures. ","De Dienst Terugkeer &amp; Vertrek heeft een complexe opdracht, waarbij veel van regievoerders gevraagd wordt. ","Er wordt ge&iuml;nvesteerd in het opleiden van DT&amp;V medewerkers, waarbij de nadruk ligt op een actieve houding die erop gericht is bijzondere omstandigheden van het individuele geval in kaart te brengen om zo een verantwoord vertrek tot stand te kunnen brengen.. ","Bed, bad, brood en begeleiding. ","De Landelijke Voorziening Vreemdelingen (LVV), die bed, bad, brood en begeleiding regelt voor migranten zonder recht op verblijf, wordt uitgebreid en krijgt landelijke dekking. ","Deze voorziening richt zich op het krijgen van perspectief voor betrokkenen: een herhaalde asielaanvraag, remigratie of vertrek. ","Mensen in de LVV krijgen recht op juridische begeleiding, en er komt ook meer zorg voor (psychisch) zieke mensen in de LVV."]],"references":["Beperk gezinshereniging niet. ","Het gezinsleven is belangrijk. "]},{"party":"CU","statement":"Huurders moeten het recht krijgen om hun sociale huurwoning te kopen van de wooncorporaties.","summarySentence":"Ze richten zich voornamelijk op het bouwen van meer betaalbare woningen, het beschermen van huurders en het voorkomen van dakloosheid.","paragraphs":[["We herstellen de volkshuisvesting. ","De ChristenUnie wil fair, rechtvaardig woonbeleid met eerlijke kansen voor iedereen. ","Daar zijn grote (fiscale) veranderingen en een stevig bouwoffensief voor nodig.. ","Bouw veel meer betaalbare woningen. ","De ChristenUnie wil dat er 100.000 woningen per jaar bijkomen, waarvan een groot deel beschikbaar komt voor starters en senioren. ","Het tekort aan woningen dreigt in 2025 al op te lopen tot 400.000 woningen en tot 2030 is er behoefte aan bijna een miljoen nieuwe woningen. ","Maar bouwprojecten komen door allerlei oorzaken nauwelijks van de grond of vallen stil. ","Dit vraag om veel meer actie, vanuit de markt, maar zeker ook vanuit de overheid. ","De recent gemaakte Nationale Prestatie Afspraken (NPA) tussen Rijk, corporaties en gemeenten moeten snel worden uitgevoerd. ","Het Rijk en de provincies gaan met behulp van de nieuwe Wet Regie op de volkshuisvesting sturen op de realisatie van voldoende betaalbare woningen door partijen aan de gemaakte afspraken te houden, met name de eis om twee derde betaalbaar te bouwen, waaronder 30% sociale huurwoningen.. ","Voorkom dat woningbouw stilvalt. ","Acute vraaguitval is te voorkomen als de overheid een doorbouwgarantie afgeeft. ","Zo worden projecten toch in aanbouw genomen, ook al zijn er nog niet genoeg verkocht. ","De faciliteit in de overdrachtsbelasting die voorziet in het niet-afdragen daarvan indien een woning binnen 6 maanden opnieuw wordt verkocht, wordt verruimd tot 36 maanden.. ","Een agenda voor volkshuisvesting. ","Het ministerie van Volkshuisvesting komt met een langjarige agenda voor de volkshuisvesting in Nederland, zodat ontwikkelaars weten waar zij de komende jaren aan toe zijn. ","Onderdeel daarvan is het versimpelen en versnellen van vergunningprocedures, zodat de meeste tijd van een bouwproject niet meer in procedures zit.. ","Ruim baan voor woningcorporaties. ","Er komt een einde aan de winstbelasting (Vpb) voor woningcorporaties. ","Woningcorporaties krijgen de ruimte om &ndash; zonder markttoets! ","&ndash; te investeren in de bouw van betaalbare middeldure huurwoningen en leefbare wijken. ","Om de betaalbare middenhuur te kunnen realiseren mogen corporaties geborgd financieren bij het Waarborgfonds Sociale Woningbouw (WSW). ","Dit zorgt voor doorstroming op de woningmarkt en een gemengd woningaanbod.. ","Innovatief en duurzaam bouwen. ","Nieuwbouwhuizen zijn veel te duur geworden. ","Dat kan en moet anders, door veel meer dan nu in te zetten op makkelijke, betaalbare en duurzame bouw. ","Modulair en prefab bouw moet gestimuleerd worden. ","De huidige ontwikkelingen laten zien dat flexbouw goed en mooi kan. ","Het is bovendien goed te combineren met houtbouw en biobased materialen. ","Innovatieve woningbouw biedt kansen voor het grootschalig toepassen van natuurlijke bouwmaterialen zoals hout en vezelgewassen in plaats van steen, staal en beton.. ","Bouwen in stad en dorp. ","Er zijn veel mogelijkheden om &lsquo;binnenstedelijk&rsquo; en &lsquo;binnendorpelijk&rsquo; te bouwen. ","Dit zorgt ook voor behoud van groene ruimte. ","Tegelijk kan &lsquo;een straatje erbij&rsquo; lokaal veel lucht bieden, zeker in plattelandsdorpen waar jarenlang niet of nauwelijks gebouwd mocht worden. ","In dorpen kijken we in het bijzonder naar waar we door kleinschalig en met hoge kwaliteit te bouwen, het voorzieningenniveau op peil kunnen houden en kwaliteit aan de leefomgeving kunnen toevoegen. ","Echt buiten dorpen en steden bouwen we alleen als er sprake is van goede OV-verbindingen, zoals rondom stations of bij snelle buslijnen. ","De grote woningbouwopgave vraagt om een goed geregisseerde ruimtelijke ordening.. ","Inzetten op een ander grondbeleid. ","Speculatie met grond en veelvuldige transacties drijven de prijs op. ","De waardestijging van grond, omdat deze bebouwd gaat worden, komt slechts beperkt in publieke handen terecht. ","Bestaande instrumenten, zoals het voorkeursrecht voor gemeenten en het instrumentarium uit de Omgevingswet, moeten beter benut worden. ","We zijn voorstander van een planbatenheffing.. ","Leegstaande gebouwen worden hergebruikt. ","Gemeenten mogen een leegstandsbelasting heffen. ","De overdrachtsbelasting voor beleggers bij transformatie naar woningen wordt afgeschaft.Benut de bestaande voorraad. ","Door het bevorderen van doorstroming, het bouwen van extra seniorenwoningen, het optoppen van woningen met een extra woonlaag, het vereenvoudigen van het plaatsen van kangoeroe-woningen, en het stimuleren van hospitaverhuur benutten we de bestaande voorraad beter."],["Een dak boven je hoofd is geen luxe, maar een recht, verankerd in artikel 22 van de Grondwet. ","Maar jaren van verwaarlozing van onze volkshuisvesting hebben het recht op een woning veranderd in een voorrecht. ","Helaas worden er, ondanks allerlei mooie woorden, nog steeds veel te weinig betaalbare woningen gebouwd. ","Er zijn eerste stappen gezet richting herstel van onze volkshuisvesting, zoals de afschaffing van de verhuurderheffing en het beter beschermen van huurders en bestaande huizen tegen opkoop door beleggers. ","Maar ook al zijn de ergste uitwassen in de woningmarkt de kop in gedrukt, er is nog een lange weg te gaan. ","En op die weg gaat het niet alleen over meer, betaalbaar en duurzaam, maar ook over goed samenleven. ","Wonen gaat immers over samenhang, over het bouwen van gemeenschappen in een straat, buurt, wijk of dorp. ","De ChristenUnie knokt voor een beter volkshuisvestingsbeleid waarin verschillen kleiner worden en er voldoende betaalbare woningen komen voor starters en doorstromers, voor jong en oud, voor kopers en huurders, van het kleinste dorp tot de grootste stad; net zolang totdat iedereen een thuis heeft."],["Het aantal betaalbare woningen nam het afgelopen decennium in ijltempo af. ","Met grote maatschappelijke gevolgen. ","Zo groeide het aantal daklozen de afgelopen tien jaar schrikbarend. ","Maar er zijn ook minder zichtbare gevolgen, zoals het leiden van een &lsquo;uitgesteld leven&rsquo;, waarin jongeren vanwege het ontbreken van een betaalbaar en zeker thuis, noodgedwongen levensbelangrijke keuzes uitstellen, zoals het krijgen van kinderen. ","Dit moet anders.. ","Betaalbaar starten. ","Starters moeten hun wooncarri&egrave;re kunnen beginnen. ","We moedigen gemeenten aan om de schaarste eerlijk te verdelen en een deel van de te bouwen en vrijkomende sociale huurwoningen te reserveren voor starters, die op hun beurt doorstromen zodra hun inkomensniveau dat toelaat. ","Het Nationaal Fonds Betaalbare Koopwoningen wordt vergroot, op voorwaarde van het &lsquo;revolverende&rsquo; effect en het voorkomen van prijsopdrijving.. ","Huren weer betaalbaar. ","De betaalbaarheid van huren staat onder druk door forse huurverhogingen. ","De maximale huurstijging moet onder de inflatie of CAO-loonstijging liggen, zodat de woonquote van huurders verbetert.. ","Bescherm de middenhuur en de huurder. ","De Wet betaalbare huur wordt ingevoerd, waardoor het puntenstelsel voor sociale huurwoningen ook gaat gelden voor woningen tot een huur van circa 187 punten/&euro;1.100 per maand. ","Daarmee wordt de huurprijsbescherming uitgebreid naar huurhuizen voor middeninkomens voor leraren, onderwijzers en verpleegkundigen. ","Ook de inkomensgrenzen worden verruimd. ","De voor middenhuur bedoelde woningen blijven daarmee ook op lange termijn middenhuur. ","We stimuleren gemeenten om huurteams in te stellen, waar huurders terecht kunnen met vragen en vermoedens dat ze te veel huur betalen.. ","Van huurtoeslag naar huursubsidie. ","We schaffen de toeslagen af. ","De huurtoeslag wordt omgevormd naar een huursubsidie, gebaseerd op het vastgestelde inkomen van twee jaar terug (inclusief vangnetbepaling om schrijnende gevallen te voorkomen). ","Hiermee voorkomen we terugbetalingsproblematiek, zoals die er nu in grote mate is in het toeslagenstelsel. ","Om armoede en een armoedeval te voorkomen verhogen we de huursubsidie en maken we de afbouw meer geleidelijk.. ","Schaf de hypotheekrenteaftrek geleidelijk af. ","De ingezette beperking van de hypotheekrenteaftrek wordt verder doorgezet. ","Met de opbrengst wordt de inkomstenbelasting voor iedereen verlaagd. ","Voor huizen met een gemiddelde woningwaarde betaal je voortaan geen eigenwoningforfait meer. ","De leenruimte van tweeverdieners wordt niet verruimd, omdat alleenstaanden en alleenverdieners daardoor nog verder op achterstand komen te staan.. ","Bouwsparen voor starters. ","Om starters kansen te bieden, maken we bouwsparen fiscaal zo gunstig mogelijk. ","Ook wordt het makkelijker gemaakt om een woning te delen als goede vrienden, zonder een registratie als (fiscale) partners nodig te hebben. ","Verhuurders worden verplicht ook te verhuren aan woningdelers zonder het ophokken van woningen.. ","Voorkom dakloosheid. ","We voorkomen dakloosheid door te investeren in bestaanszekerheid, het cre&euml;ren van voldoende betaalbare woningen en het voorkomen van huisuitzettingen bij betalingsachterstanden.Maak een einde aan dakloosheid. ","Iedereen heeft een dak boven het hoofd nodig. ","Housing first is het uitgangspunt. ","Wanneer iemand een fatsoenlijk dak boven zijn hoofd heeft, kan iemand vanuit daar begeleid worden bij alle andere problemen die iemand heeft. ","Het is ons doel om in 2030 geen daklozen meer te hebben in Nederland.. ","Voor iedereen menswaardig onderdak. ","We maken een einde aan slaapzalen in de maatschappelijke opvang. ","Deze opvang wordt ook kleinschaliger georganiseerd. ","In 2030 kent geen enkele regio meer langdurig grootschalige opvang. ","Gemeenten krijgen een huisvestingsplicht voor alle mensen die uitstromen uit beschermd wonen en de maatschappelijke opvang, vergelijkbaar met de huisvestingsplicht voor statushouders. ","Er worden daarover prestatieafspraken gemaakt met woningcorporaties.. ","Schaf de kostendelersnorm bij tijdelijk verblijf af. ","De kostendelersnorm tot 27 jaar is afgeschaft. ","De wet moet nog verder worden aangepast. ","Wanneer iemand een naaste in acute (woning) nood onderdak biedt in de eigen woning, is de kostendelersnorm niet van toepassing. ","Daarnaast verzachten we de kostendelersnorm.. ","Weeskinderen beschermen we beter. ","Weeskinderen krijgen het recht om na het overlijden van hun ouders in de huurwoning te blijven wonen. ","Verhuurders mogen weeskinderen niet meer uit een sociale huurwoning zetten."]],"references":["Bouw veel meer betaalbare woningen. ","Bescherm de middenhuur en de huurder. ","We voorkomen dakloosheid door te investeren in bestaanszekerheid, het cre&euml;ren van voldoende betaalbare woningen en het voorkomen van huisuitzettingen bij betalingsachterstanden.Maak een einde aan dakloosheid. "]},{"party":"CU","statement":"De regering moet ervoor zorgen dat er in 2030 minstens de helft minder stikstof in de lucht komt.","summarySentence":"Ze stellen concrete doelen voor CO2-reductie en pleiten voor maatregelen om de luchtvaartsector te verduurzamen. ","paragraphs":[["Groei van de luchtvaart is geen vanzelfsprekendheid. ","De overheid moet actief sturen op de omvang van deze meest milieubelastende vorm van transport. ","De CO2-emissies en de hinder van de luchtvaart moeten naar beneden. ","De coronacrisis heeft laten zien dat minder vliegen kan. ","Een midweek dicht bij huis is echt veel minder milieubelastend dan een korte stedentrip met het vliegtuig. ","De tijd van ongebreidelde groei is definitief voorbij. ","Het uitgangspunt wordt: zo mogelijk niet reizen, waar dat kan anders reizen (trein) en alleen vliegen als het echt moet.. ","Stel een grens in van 300.000 vliegbewegingen op Schiphol. ","De toegevoegde waarde van internationale knooppunten als Schiphol en Rotterdam is en blijft groot, maar de negatieve impact op de omgeving is enorm en neemt eerder toe dan af. ","Het aantal vliegbewegingen wordt gemaximeerd op 300.000 vluchten. ","Op Europees niveau wordt ook gewerkt aan het verminderen van het aantal slots en meer nationale soevereiniteit in het toewijzen daarvan. ","Alle luchthavens krijgen een plafond voor maximale CO2-uitstoot.. ","Stop met korte vluchten. ","We willen dat er een einde komt aan ultrakorte vluchten, zoals van Amsterdam naar Londen, Brussel of Parijs. ","In Europa zetten we ons in voor mogelijkheden dit te verbieden. ","We willen in elk geval dat luchtvaarmaatschappijen nu al slots voor deze korteafstandsvluchten, als onderdeel van de krimpopgave van Schiphol, moeten inleveren.. ","Voer een CO2-beprijzing, kerosineaccijns, vliegbelasting en lawaaibelasting in. ","Ook voor vliegtickets moet de werkelijke prijs worden betaald. ","Negatieve externe effecten zoals overlast en milieuschade moeten in de prijs van vliegtickets worden verdisconteerd. ","In Europees en internationaal verband maken we meer ambitieuze afspraken over een CO2-prijs voor de luchtvaart, invoering van een kerosineaccijns en btw op vliegtickets. ","De vliegbelasting wordt enerzijds meer gebaseerd op de daadwerkelijke CO2-belasting, anderzijds komt er een opslag voor vluchten tot 1250 km om duurzamer vervoer per trein te stimuleren. ","Er wordt meer gedifferentieerd in luchthavengelden voor vliegtuigen met een hogere geluidsbelasting. ","En we willen af van de nodeloze overstappen. ","Nederland zet zich daarom met Europese partners in voor regelingen die directe vluchten (met dan lagere frequentie) attractiever maken dan overstapvluchten.. ","In Europa reis je met de trein. ","Reizen per trein moet binnen Europa een concurrerend alternatief worden voor het vliegreizen tot minstens 1000 kilometer. ","Om dit te bereiken moeten Europese fondsen zoals het TEN-T programma gebruikt worden voor het verbeteren van grensoverschrijdende treinverbindingen. ","Niet alleen in aantal maar vooral in prijs en gemak om tickets te boeken. ","Ook moeten spoorbedrijven door wetgeving worden gedwongen hun verkoopkanalen toegankelijker te maken zodat reizigers voor alle bestemmingen in Europa snel de goedkoopste tickets kunnen vinden bij &eacute;&eacute;n loket. ","NS wordt verder via de hoofdrailnetconcessie verplicht de grenstoeslag op de Intercity Brussel af te schaffen en abonnementen aan te bieden voor internationale forenzen.. ","Reserveer duurzame slots. ","Voor het streven naar CO2-vrije vliegbewegingen komen er in Europees verband speciale slots voor duurzame vluchten.. ","Bindende afspraken met Schiphol. ","De duurzaamheidsambities van Schiphol, verwoord in haar 8-puntenplan, worden bindend vastgelegd. ","Schiphol wordt aangesproken op het nakomen daarvan.. ","Minder nachtvluchten. ","Regionale luchthavens gaan &rsquo;s nachts helemaal dicht. ","We stimuleren de komst van nachttreinen zodat de trein ook voor langere reisafstanden aantrekkelijk wordt. ","Schiphol krijgt minder ruimte voor nachtvluchten. ","We maken dit concreet door een vliegverbod op regionale luchthavens in te stellen tussen 23:00u en 07:00u.(...)"],["Aangezien het klimaat zich niet aan landsgrenzen houdt is klimaatverandering een wereldwijd vraagstuk dat een internationale aanpak vraagt. ","De ChristenUnie wil dat Nederland zich in Europees en internationaal verband inzet voor goede, bindende afspraken om klimaatverandering tegen te gaan. ","Wij zien het Akkoord van Parijs en de Europese doelstellingen (zoals de Green deal) die daarop zijn gebaseerd als een goed fundament. ","Dat geldt ook voor de Nederlandse Klimaatwet waarin is vastgelegd dat we in 2030 55% CO2-reductie moeten hebben behaald ten opzichte van 1990. ","De ChristenUnie wil 60% reductie in 2030, zodat tegenvallers er niet direct toe leiden dat we het minimale doel niet halen. ","Sinds 1990 is de uitstoot van broeikasgassen met ongeveer 30% verminderd. ","De komende zeven jaar moet dat verdubbelen om de klimaatverandering binnen de perken te houden. ","In een land waarin ruimte schaars is en de besluitvorming soms traag verloopt, is dat een flinke uitdaging."],["De ChristenUnie wil voorkomen dat de industri&euml;le productie Nederland verlaat, terwijl onze consumptie gelijk blijft. ","In dat geval is er op wereldschaal juist meer in plaats van minder milieudruk. ","Daarom willen we inzetten op het vergroenen van de bestaande industrie in Nederland. ","Het ontwikkelen van groene technieken als rijk land kan ontwikkelingslanden helpen bij het vergroenen van hun industrie.. ","Beprijs broeikasgassen. ","We steunen het Europese plan om versneld de uitstootrechten voor broeikasgassen in het emissiehandelssysteem in 2040 naar nul af te bouwen (in plaats van in 2050). ","Zo worden grote uitstoters ertoe gedwongen te verduurzamen of minder te gaan produceren. ","De ChristenUnie ondersteunt ook de uitbreiding van dit systeem naar de scheepvaart en naar alle luchtvaart binnen Europa. ","Daarbovenop voert Nederland nog een aanscherping door met een hogere CO2 prijs, waardoor bedrijven nog meer geprikkeld worden om op korte termijn te gaan verduurzamen.. ","Reguleer de industrie &amp; stimuleer maatwerk verduurzaming. ","Om de industrie te laten bijdragen aan het voorkomen van klimaatverandering voeren we diverse maatregelen in, zoals een verpakkingsbelasting, NOx-heffing, aanscherping van de raffinaderijvrijstelling en een verlenging en aanscherping van de CO2 heffing. ","Daar tegenover staat dat de ChristenUnie 300 miljoen euro extra beschikbaar stelt aan de industrie om de overstap van fossiele naar duurzame productiemethoden te realiseren. ","In ruil voor een bijdrage aan de uitstootreductie zal de overheid scherpe afspraken moeten maken over het daadwerkelijk realiseren van de reductie op de afgesproken datum. ","Daarmee wordt zekerheid gecre&euml;erd voor de landelijke reductiedoelstellingen, maar belangrijker nog, ook voor omwonenden die overlast ervaren en gezondheidsrisico&rsquo;s lopen.. ","Verbod op reclame door bedrijven die fossiele brandstoffen produceren. ","Er komt een verbod op reclame door bedrijven die zich bezighouden met de productie van fossiele brandstoffen (olie, kolen en gas) en op verkooppunten voor fossiele brandstof komt een waarschuwing over de schade van fossiele brandstof, bijvoorbeeld een waarschuwingssticker op de benzinepomp.. ","Evalueer welke industrie toekomstperspectief heeft. ","De overgang naar een duurzame industrie vraagt een nieuwe afweging welke industrie bij Nederland past. ","Net zoals in de naoorlogse periode komt er daarom een heldere industrievisie. ","Voor sommige bedrijven, zoals TATA Steel, zullen de komende jaren duidelijk moeten maken of er daadwerkelijk toekomst is in Nederland en of moederbedrijven voldoende willen investeren in die toekomst.. ","Investeer in een mix van duurzame opwekking en opslag. ","Directe elektrificatie heeft de voorkeur maar ook de ontwikkeling van de (groene) waterstofketen is van groot belang. ","Zo moet de overheid zeker stellen dat de infrastructuur hiervan wordt ontwikkeld en er in ieder geval een deel eigen productie in Nederland plaatsvindt. ","Ook moet het in de transitie mogelijk zijn om blauwe waterstof met CO2 opslag (CCS) te ontwikkelen. ","Dat is noodzakelijk om de klimaatdoelen op korte termijn te halen."]],"references":["De ChristenUnie wil 60% reductie in 2030, zodat tegenvallers er niet direct toe leiden dat we het minimale doel niet halen. ","In Europees en internationaal verband maken we meer ambitieuze afspraken over een CO2-prijs voor de luchtvaart, invoering van een kerosineaccijns en btw op vliegtickets. "]},{"party":"CU","statement":"De regering moet ervoor zorgen dat er in 2030 minstens de helft minder stikstof in de lucht komt.","summarySentence":"Daarnaast willen ze de industrie vergroenen en maatregelen nemen om de uitstoot van broeikasgassen te verminderen. ","paragraphs":[["Groei van de luchtvaart is geen vanzelfsprekendheid. ","De overheid moet actief sturen op de omvang van deze meest milieubelastende vorm van transport. ","De CO2-emissies en de hinder van de luchtvaart moeten naar beneden. ","De coronacrisis heeft laten zien dat minder vliegen kan. ","Een midweek dicht bij huis is echt veel minder milieubelastend dan een korte stedentrip met het vliegtuig. ","De tijd van ongebreidelde groei is definitief voorbij. ","Het uitgangspunt wordt: zo mogelijk niet reizen, waar dat kan anders reizen (trein) en alleen vliegen als het echt moet.. ","Stel een grens in van 300.000 vliegbewegingen op Schiphol. ","De toegevoegde waarde van internationale knooppunten als Schiphol en Rotterdam is en blijft groot, maar de negatieve impact op de omgeving is enorm en neemt eerder toe dan af. ","Het aantal vliegbewegingen wordt gemaximeerd op 300.000 vluchten. ","Op Europees niveau wordt ook gewerkt aan het verminderen van het aantal slots en meer nationale soevereiniteit in het toewijzen daarvan. ","Alle luchthavens krijgen een plafond voor maximale CO2-uitstoot.. ","Stop met korte vluchten. ","We willen dat er een einde komt aan ultrakorte vluchten, zoals van Amsterdam naar Londen, Brussel of Parijs. ","In Europa zetten we ons in voor mogelijkheden dit te verbieden. ","We willen in elk geval dat luchtvaarmaatschappijen nu al slots voor deze korteafstandsvluchten, als onderdeel van de krimpopgave van Schiphol, moeten inleveren.. ","Voer een CO2-beprijzing, kerosineaccijns, vliegbelasting en lawaaibelasting in. ","Ook voor vliegtickets moet de werkelijke prijs worden betaald. ","Negatieve externe effecten zoals overlast en milieuschade moeten in de prijs van vliegtickets worden verdisconteerd. ","In Europees en internationaal verband maken we meer ambitieuze afspraken over een CO2-prijs voor de luchtvaart, invoering van een kerosineaccijns en btw op vliegtickets. ","De vliegbelasting wordt enerzijds meer gebaseerd op de daadwerkelijke CO2-belasting, anderzijds komt er een opslag voor vluchten tot 1250 km om duurzamer vervoer per trein te stimuleren. ","Er wordt meer gedifferentieerd in luchthavengelden voor vliegtuigen met een hogere geluidsbelasting. ","En we willen af van de nodeloze overstappen. ","Nederland zet zich daarom met Europese partners in voor regelingen die directe vluchten (met dan lagere frequentie) attractiever maken dan overstapvluchten.. ","In Europa reis je met de trein. ","Reizen per trein moet binnen Europa een concurrerend alternatief worden voor het vliegreizen tot minstens 1000 kilometer. ","Om dit te bereiken moeten Europese fondsen zoals het TEN-T programma gebruikt worden voor het verbeteren van grensoverschrijdende treinverbindingen. ","Niet alleen in aantal maar vooral in prijs en gemak om tickets te boeken. ","Ook moeten spoorbedrijven door wetgeving worden gedwongen hun verkoopkanalen toegankelijker te maken zodat reizigers voor alle bestemmingen in Europa snel de goedkoopste tickets kunnen vinden bij &eacute;&eacute;n loket. ","NS wordt verder via de hoofdrailnetconcessie verplicht de grenstoeslag op de Intercity Brussel af te schaffen en abonnementen aan te bieden voor internationale forenzen.. ","Reserveer duurzame slots. ","Voor het streven naar CO2-vrije vliegbewegingen komen er in Europees verband speciale slots voor duurzame vluchten.. ","Bindende afspraken met Schiphol. ","De duurzaamheidsambities van Schiphol, verwoord in haar 8-puntenplan, worden bindend vastgelegd. ","Schiphol wordt aangesproken op het nakomen daarvan.. ","Minder nachtvluchten. ","Regionale luchthavens gaan &rsquo;s nachts helemaal dicht. ","We stimuleren de komst van nachttreinen zodat de trein ook voor langere reisafstanden aantrekkelijk wordt. ","Schiphol krijgt minder ruimte voor nachtvluchten. ","We maken dit concreet door een vliegverbod op regionale luchthavens in te stellen tussen 23:00u en 07:00u.(...)"],["Aangezien het klimaat zich niet aan landsgrenzen houdt is klimaatverandering een wereldwijd vraagstuk dat een internationale aanpak vraagt. ","De ChristenUnie wil dat Nederland zich in Europees en internationaal verband inzet voor goede, bindende afspraken om klimaatverandering tegen te gaan. ","Wij zien het Akkoord van Parijs en de Europese doelstellingen (zoals de Green deal) die daarop zijn gebaseerd als een goed fundament. ","Dat geldt ook voor de Nederlandse Klimaatwet waarin is vastgelegd dat we in 2030 55% CO2-reductie moeten hebben behaald ten opzichte van 1990. ","De ChristenUnie wil 60% reductie in 2030, zodat tegenvallers er niet direct toe leiden dat we het minimale doel niet halen. ","Sinds 1990 is de uitstoot van broeikasgassen met ongeveer 30% verminderd. ","De komende zeven jaar moet dat verdubbelen om de klimaatverandering binnen de perken te houden. ","In een land waarin ruimte schaars is en de besluitvorming soms traag verloopt, is dat een flinke uitdaging."],["De ChristenUnie wil voorkomen dat de industri&euml;le productie Nederland verlaat, terwijl onze consumptie gelijk blijft. ","In dat geval is er op wereldschaal juist meer in plaats van minder milieudruk. ","Daarom willen we inzetten op het vergroenen van de bestaande industrie in Nederland. ","Het ontwikkelen van groene technieken als rijk land kan ontwikkelingslanden helpen bij het vergroenen van hun industrie.. ","Beprijs broeikasgassen. ","We steunen het Europese plan om versneld de uitstootrechten voor broeikasgassen in het emissiehandelssysteem in 2040 naar nul af te bouwen (in plaats van in 2050). ","Zo worden grote uitstoters ertoe gedwongen te verduurzamen of minder te gaan produceren. ","De ChristenUnie ondersteunt ook de uitbreiding van dit systeem naar de scheepvaart en naar alle luchtvaart binnen Europa. ","Daarbovenop voert Nederland nog een aanscherping door met een hogere CO2 prijs, waardoor bedrijven nog meer geprikkeld worden om op korte termijn te gaan verduurzamen.. ","Reguleer de industrie &amp; stimuleer maatwerk verduurzaming. ","Om de industrie te laten bijdragen aan het voorkomen van klimaatverandering voeren we diverse maatregelen in, zoals een verpakkingsbelasting, NOx-heffing, aanscherping van de raffinaderijvrijstelling en een verlenging en aanscherping van de CO2 heffing. ","Daar tegenover staat dat de ChristenUnie 300 miljoen euro extra beschikbaar stelt aan de industrie om de overstap van fossiele naar duurzame productiemethoden te realiseren. ","In ruil voor een bijdrage aan de uitstootreductie zal de overheid scherpe afspraken moeten maken over het daadwerkelijk realiseren van de reductie op de afgesproken datum. ","Daarmee wordt zekerheid gecre&euml;erd voor de landelijke reductiedoelstellingen, maar belangrijker nog, ook voor omwonenden die overlast ervaren en gezondheidsrisico&rsquo;s lopen.. ","Verbod op reclame door bedrijven die fossiele brandstoffen produceren. ","Er komt een verbod op reclame door bedrijven die zich bezighouden met de productie van fossiele brandstoffen (olie, kolen en gas) en op verkooppunten voor fossiele brandstof komt een waarschuwing over de schade van fossiele brandstof, bijvoorbeeld een waarschuwingssticker op de benzinepomp.. ","Evalueer welke industrie toekomstperspectief heeft. ","De overgang naar een duurzame industrie vraagt een nieuwe afweging welke industrie bij Nederland past. ","Net zoals in de naoorlogse periode komt er daarom een heldere industrievisie. ","Voor sommige bedrijven, zoals TATA Steel, zullen de komende jaren duidelijk moeten maken of er daadwerkelijk toekomst is in Nederland en of moederbedrijven voldoende willen investeren in die toekomst.. ","Investeer in een mix van duurzame opwekking en opslag. ","Directe elektrificatie heeft de voorkeur maar ook de ontwikkeling van de (groene) waterstofketen is van groot belang. ","Zo moet de overheid zeker stellen dat de infrastructuur hiervan wordt ontwikkeld en er in ieder geval een deel eigen productie in Nederland plaatsvindt. ","Ook moet het in de transitie mogelijk zijn om blauwe waterstof met CO2 opslag (CCS) te ontwikkelen. ","Dat is noodzakelijk om de klimaatdoelen op korte termijn te halen."]],"references":["Daarom willen we inzetten op het vergroenen van de bestaande industrie in Nederland. ","We steunen het Europese plan om versneld de uitstootrechten voor broeikasgassen in het emissiehandelssysteem in 2040 naar nul af te bouwen (in plaats van in 2050). "]},{"party":"CU","statement":"De regering moet ervoor zorgen dat Surinamers zonder visum naar Nederland kunnen reizen.","summarySentence":"De partij benoemt in de bronnen het belang van een rechtvaardig migratiebeleid en het bieden van oplossingen voor verschillende groepen mensen die zich in een onzekere situatie bevinden in Nederland. ","paragraphs":[["Het is onverteerbaar dat er nog steeds mensen sterven op de drempel van ons vrije continent. ","De Middellandse Zee is inmiddels veranderd in een massagraf. ","Wereldwijd zijn miljoenen mensen op de vlucht onder vreselijke omstandigheden. ","Ondertussen leidt ongeremde arbeidsmigratie tot problemen in onze wijken en uitbuiting van migranten. ","Het Nederlandse debat over migratie bracht ons tot nu toe nauwelijks oplossingen. ","De politiek is blijven steken in patstellingen, oneliners en verkiezingsretoriek. ","Onze samenleving voelt het falende migratiebeleid. ","Arbeidsmigranten worden opgehokt in gezinswoningen. ","We slepen vluchtelingen met hun kinderen van tijdelijke plek naar tijdelijke plek. ","Kwetsbare wijken in grote steden dragen nog steeds de zwaarste integratieproblemen. ","Een kleine groep, vaak kansloze asielzoekers, zorgt voor overlast. ","En het grasveld bij Ter Apel ligt bij de eerste de beste tegenslag weer vol. ","De overheid faalt als hoeder van publieke gerechtigheid. ","De ChristenUnie wil een rechtvaardig en gastvrij migratiebeleid. ","We geloven dat elk mens een waardevol schepsel van God is en recht gedaan moet worden. ","Natuurlijk kunnen we in Nederland en Europa niet alle problemen in de wereld op onze schouders nemen. ","Maar we kunnen en moeten wel ons aandeel leveren. ","Doen wat onze hand vindt te doen. ","Zoekend naar een goede balans, met oog voor kwetsbare vluchtelingen en met respect voor fundamentele mensenrechten."],["De werkelijkheid is dat ook in Nederland mensen zijn die staatloos zijn, of al heel lang in ons land verblijven, maar zonder status. ","We willen niet dat kinderen de dupe zijn van keuzes van hun ouders en/of van trage procedures. ","We kijken niet weg van deze werkelijkheid, maar werken aan rechtvaardige oplossingen.. ","Oplossing voor staatlozen in Nederland. ","De wet vaststellingsprocedure staatloosheid is aangenomen. ","Deze wet geeft staatlozen echter nog geen verblijfsrecht. ","We vinden dat erkende en gewortelde staatlozen ook verblijfsrecht in Nederland moeten krijgen.. ","Voorkom strafbaarstelling van illegaliteit. ","Het vraagstuk van mensen die zonder verblijfsrecht in Nederland blijven is een sociaal-maatschappelijke kwestie en mag niet in de sfeer van het strafrecht getrokken worden.. ","Zoek een oplossing voor in Nederland geboren en/of gewortelde ongedocumenteerden. ","Er komt een oplossing voor kinderen die al jaren in Nederland zijn, onderwijs hebben genoten en de taal vaak uitstekend spreken, maar geen verblijfspapieren hebben (zogenoemde Dreamers). ","Zij kunnen als ieder kind in Nederland een waardevolle bijdrage leveren aan de samenleving en op de arbeidsmarkt, en moeten onder voorwaarden een verblijfsvergunning krijgen.. ","Cre&euml;er perspectief voor werkende ongedocumenteerden. ","In navolging van het Duitse Duldungsbeleid willen we dat er een regeling komt voor werkende ongedocumenteerden, waarbij een tijdelijk verblijfsrecht mogelijk is en perspectief op een verblijfsvergunning door te studeren of te werken in knelpuntberoepen.. ","Doe recht aan oudere ongedocumenteerden. ","We moeten recht doen aan oudere ongedocumenteerden die soms al tientallen jaren in ons land zijn, zoals de Surinaamse oud-Nederlanders. ","Ook is er meer aandacht nodig voor de medische zorg aan ongedocumenteerden.. ","Maak een structurele regeling voor gewortelde kinderen. ","Voor kinderen die langer dan vijf jaar in Nederland hebben verbleven en altijd beschikbaar zijn gebleven voor de asielprocedure in die periode, is een oplossing nodig via een structurele verwortelingsregeling."],["Om zowel gastvrij als rechtvaardig te zijn in de opvang van vluchtelingen, moet ook in Nederland opnieuw worden gekeken naar onze regelingen en systemen. ","Nederland levert een aandeel in de opvang van migranten en vluchtelingen die Europa binnenkomen. ","Nederland voert ook zelf een actief beleid met het oog op de opvang van vluchtelingen wereldwijd. ","Niet iedereen kan fysiek de intensieve vluchtreis naar Europa aan. ","Nederland heeft oog voor kwetsbare vluchtelingen en biedt hen plaats in onze samenleving.. ","Beperk gezinshereniging niet. ","Het gezinsleven is belangrijk. ","Wij zijn tegen maatregelen die kinderen onnodig scheiden van ouders of inperking van het recht op familieleven, met het doel om vluchtelingen af te schrikken of te straffen voor hun aanwezigheid in Nederland.. ","Richt een Centraal Planbureau Migratie op. ","Gebaseerd op een brede welvaartbenadering geeft dit planbureau zwaarwegende adviezen aan de overheid over migratie en de daarmee samenhangende maatschappelijke vraagstukken op het gebied van zorg, onderwijs en samenleven. ","Ook kan dit planbureau landeninformatie beter beoordelen en hierover adviezen geven aan de IND. ","Dit nieuwe college kan eventueel samengaan met de Adviesraad Migratie.. ","Breng &lsquo;migratie&rsquo; onder bij SZW. ","De hele migratieketen komt onder verantwoordelijkheid van het ministerie van Sociale Zaken en Werkgelegenheid te vallen. ","Zo kan ook een betere verbinding gemaakt worden tussen immigratie, integratie en arbeidsmarktbeleid. ","Migratie is uiteindelijk geen veiligheidsvraagstuk, maar een sociaal vraagstuk.. ","De discretionaire bevoegdheid blijft bij de bewindspersoon. ","Juist bij een sterk gereguleerd migratiebeleid blijft het van groot belang om ruimte te houden voor uitzonderingen ten behoeve van schrijnende gevallen. ","Daarom kan een bewindspersoon in bijzondere gevallen een verblijfsvergunning toekennen in afwijking van de geldende regels. ","Het moet zo altijd mogelijk zijn om een laatste check uit te voeren of er niet sprake is van een schrijnende situatie, ook al binnen de eerste procedure.. ","Bundel de inspectie rond asiel en migratie. ","Het toezicht op instellingen en de migratieketen als geheel is versnipperd en niet goed ingericht. ","Er is meer onafhankelijk toezicht nodig op de zorgvuldigheid van besluitvorming en uitvoering in de asielketen. ","De vormen van toezicht die nu zijn ondergebracht bij andere inspecties worden bijeengebracht in een bij wet ingestelde onafhankelijke Inspectie voor Asiel en Migratie.. ","Behouden rechtsbijstand. ","Het recht op rechtsbijstand voor asielzoekers wordt niet beperkt en blijft in stand vanaf het begin van de asielprocedure. ","Gehoren worden afgenomen met aandacht voor het trauma dat asielzoekers kunnen hebben. ","Daarom vinden gehoren niet direct na aankomst in Nederland plaats en niet zonder voorbereiding door een advocaat.. ","Tweestatusstelsel niet opnieuw invoeren. ","We gaan niet terug naar een tweestatusstelsel in Nederland. ","Bijna alle lidstaten kennen het systeem dat een vluchtelingenstatus dezelfde materi&euml;le rechten oplevert als een subsidiaire beschermingsstatus (waaronder het recht op gezinshereniging). ","Bovendien leidt een dergelijk systeem tot veel meer werk voor de IND en meer bezwaar- en beroepsprocedures. ","Bij harmonisatie van het asielbeleid in de EU doet Nederland dus geen stap terug.. ","Meer expertise nodig voor bekeerlingen en LHBTI-ers. ","Er komen meer gespecialiseerde hooren beslismedewerkers bij de IND om de geloofwaardigheid van een verhaal over bekering of geaardheid goed te kunnen beoordelen. ","Zo wordt het mogelijk om het asielrelaas van bijvoorbeeld christelijke bekeerlingen of LHBTI-ers beter te beoordelen. ","Aangeboden expertise van gespecialiseerde belangenbehartigers wordt meegenomen.Meer aandacht voor bijzondere positie meisjes en vrouwen. ","De IND is oplettend en sensitief bij de beoordeling of vrouwen en meisjes terug kunnen keren naar regio&rsquo;s waar veel sekseongelijkheid, en onderdrukking van vrouwen plaatsvindt of waar vrouwen en meisjes het risico lopen slachtoffer te worden van genitale verminking. ","De periode van afhankelijkheid bij partnerverblijfsvergunningen wordt verkort. ","Deze leidt te vaak tot misbruik en uitbuiting van vrouwen. ","Na huiselijk geweld moet het mogelijk zijn een zelfstandig verblijfsrecht te krijgen.. ","Aandacht bij asielprocedures voor seksueel geweld. ","In asielprocedures is er aandacht voor aanvragers die voor, tijdens of na de vlucht seksueel geweld hebben meegemaakt. ","Wij willen dat de IND meer getraind personeel inzet om overlevers te identificeren en adequaat te horen tijdens de asielprocedure. ","Daarnaast willen we geco&ouml;rdineerde hulpverlening voor en veilige opvang van overlevers van conflict gerelateerd seksueel geweld, door het COA, gemeenten en andere relevante instanties.. ","Aanpak overlastgevende asielzoekers. ","Er blijft aandacht voor het aanpakken van de problemen rondom overlastgevende asielzoekers. ","Hun asielverzoeken moeten snel worden afgehandeld om de tijd in de opvang zo kort mogelijk te houden."]],"references":["De ChristenUnie wil een rechtvaardig en gastvrij migratiebeleid. ","We kijken niet weg van deze werkelijkheid, maar werken aan rechtvaardige oplossingen.. "]},{"party":"CU","statement":"De regering moet ervoor zorgen dat Surinamers zonder visum naar Nederland kunnen reizen.","summarySentence":"Specifiek wordt er gesproken over het recht doen aan oudere ongedocumenteerden, zoals de Surinaamse oud-Nederlanders, die al tientallen jaren in Nederland verblijven. ","paragraphs":[["Het is onverteerbaar dat er nog steeds mensen sterven op de drempel van ons vrije continent. ","De Middellandse Zee is inmiddels veranderd in een massagraf. ","Wereldwijd zijn miljoenen mensen op de vlucht onder vreselijke omstandigheden. ","Ondertussen leidt ongeremde arbeidsmigratie tot problemen in onze wijken en uitbuiting van migranten. ","Het Nederlandse debat over migratie bracht ons tot nu toe nauwelijks oplossingen. ","De politiek is blijven steken in patstellingen, oneliners en verkiezingsretoriek. ","Onze samenleving voelt het falende migratiebeleid. ","Arbeidsmigranten worden opgehokt in gezinswoningen. ","We slepen vluchtelingen met hun kinderen van tijdelijke plek naar tijdelijke plek. ","Kwetsbare wijken in grote steden dragen nog steeds de zwaarste integratieproblemen. ","Een kleine groep, vaak kansloze asielzoekers, zorgt voor overlast. ","En het grasveld bij Ter Apel ligt bij de eerste de beste tegenslag weer vol. ","De overheid faalt als hoeder van publieke gerechtigheid. ","De ChristenUnie wil een rechtvaardig en gastvrij migratiebeleid. ","We geloven dat elk mens een waardevol schepsel van God is en recht gedaan moet worden. ","Natuurlijk kunnen we in Nederland en Europa niet alle problemen in de wereld op onze schouders nemen. ","Maar we kunnen en moeten wel ons aandeel leveren. ","Doen wat onze hand vindt te doen. ","Zoekend naar een goede balans, met oog voor kwetsbare vluchtelingen en met respect voor fundamentele mensenrechten."],["De werkelijkheid is dat ook in Nederland mensen zijn die staatloos zijn, of al heel lang in ons land verblijven, maar zonder status. ","We willen niet dat kinderen de dupe zijn van keuzes van hun ouders en/of van trage procedures. ","We kijken niet weg van deze werkelijkheid, maar werken aan rechtvaardige oplossingen.. ","Oplossing voor staatlozen in Nederland. ","De wet vaststellingsprocedure staatloosheid is aangenomen. ","Deze wet geeft staatlozen echter nog geen verblijfsrecht. ","We vinden dat erkende en gewortelde staatlozen ook verblijfsrecht in Nederland moeten krijgen.. ","Voorkom strafbaarstelling van illegaliteit. ","Het vraagstuk van mensen die zonder verblijfsrecht in Nederland blijven is een sociaal-maatschappelijke kwestie en mag niet in de sfeer van het strafrecht getrokken worden.. ","Zoek een oplossing voor in Nederland geboren en/of gewortelde ongedocumenteerden. ","Er komt een oplossing voor kinderen die al jaren in Nederland zijn, onderwijs hebben genoten en de taal vaak uitstekend spreken, maar geen verblijfspapieren hebben (zogenoemde Dreamers). ","Zij kunnen als ieder kind in Nederland een waardevolle bijdrage leveren aan de samenleving en op de arbeidsmarkt, en moeten onder voorwaarden een verblijfsvergunning krijgen.. ","Cre&euml;er perspectief voor werkende ongedocumenteerden. ","In navolging van het Duitse Duldungsbeleid willen we dat er een regeling komt voor werkende ongedocumenteerden, waarbij een tijdelijk verblijfsrecht mogelijk is en perspectief op een verblijfsvergunning door te studeren of te werken in knelpuntberoepen.. ","Doe recht aan oudere ongedocumenteerden. ","We moeten recht doen aan oudere ongedocumenteerden die soms al tientallen jaren in ons land zijn, zoals de Surinaamse oud-Nederlanders. ","Ook is er meer aandacht nodig voor de medische zorg aan ongedocumenteerden.. ","Maak een structurele regeling voor gewortelde kinderen. ","Voor kinderen die langer dan vijf jaar in Nederland hebben verbleven en altijd beschikbaar zijn gebleven voor de asielprocedure in die periode, is een oplossing nodig via een structurele verwortelingsregeling."],["Om zowel gastvrij als rechtvaardig te zijn in de opvang van vluchtelingen, moet ook in Nederland opnieuw worden gekeken naar onze regelingen en systemen. ","Nederland levert een aandeel in de opvang van migranten en vluchtelingen die Europa binnenkomen. ","Nederland voert ook zelf een actief beleid met het oog op de opvang van vluchtelingen wereldwijd. ","Niet iedereen kan fysiek de intensieve vluchtreis naar Europa aan. ","Nederland heeft oog voor kwetsbare vluchtelingen en biedt hen plaats in onze samenleving.. ","Beperk gezinshereniging niet. ","Het gezinsleven is belangrijk. ","Wij zijn tegen maatregelen die kinderen onnodig scheiden van ouders of inperking van het recht op familieleven, met het doel om vluchtelingen af te schrikken of te straffen voor hun aanwezigheid in Nederland.. ","Richt een Centraal Planbureau Migratie op. ","Gebaseerd op een brede welvaartbenadering geeft dit planbureau zwaarwegende adviezen aan de overheid over migratie en de daarmee samenhangende maatschappelijke vraagstukken op het gebied van zorg, onderwijs en samenleven. ","Ook kan dit planbureau landeninformatie beter beoordelen en hierover adviezen geven aan de IND. ","Dit nieuwe college kan eventueel samengaan met de Adviesraad Migratie.. ","Breng &lsquo;migratie&rsquo; onder bij SZW. ","De hele migratieketen komt onder verantwoordelijkheid van het ministerie van Sociale Zaken en Werkgelegenheid te vallen. ","Zo kan ook een betere verbinding gemaakt worden tussen immigratie, integratie en arbeidsmarktbeleid. ","Migratie is uiteindelijk geen veiligheidsvraagstuk, maar een sociaal vraagstuk.. ","De discretionaire bevoegdheid blijft bij de bewindspersoon. ","Juist bij een sterk gereguleerd migratiebeleid blijft het van groot belang om ruimte te houden voor uitzonderingen ten behoeve van schrijnende gevallen. ","Daarom kan een bewindspersoon in bijzondere gevallen een verblijfsvergunning toekennen in afwijking van de geldende regels. ","Het moet zo altijd mogelijk zijn om een laatste check uit te voeren of er niet sprake is van een schrijnende situatie, ook al binnen de eerste procedure.. ","Bundel de inspectie rond asiel en migratie. ","Het toezicht op instellingen en de migratieketen als geheel is versnipperd en niet goed ingericht. ","Er is meer onafhankelijk toezicht nodig op de zorgvuldigheid van besluitvorming en uitvoering in de asielketen. ","De vormen van toezicht die nu zijn ondergebracht bij andere inspecties worden bijeengebracht in een bij wet ingestelde onafhankelijke Inspectie voor Asiel en Migratie.. ","Behouden rechtsbijstand. ","Het recht op rechtsbijstand voor asielzoekers wordt niet beperkt en blijft in stand vanaf het begin van de asielprocedure. ","Gehoren worden afgenomen met aandacht voor het trauma dat asielzoekers kunnen hebben. ","Daarom vinden gehoren niet direct na aankomst in Nederland plaats en niet zonder voorbereiding door een advocaat.. ","Tweestatusstelsel niet opnieuw invoeren. ","We gaan niet terug naar een tweestatusstelsel in Nederland. ","Bijna alle lidstaten kennen het systeem dat een vluchtelingenstatus dezelfde materi&euml;le rechten oplevert als een subsidiaire beschermingsstatus (waaronder het recht op gezinshereniging). ","Bovendien leidt een dergelijk systeem tot veel meer werk voor de IND en meer bezwaar- en beroepsprocedures. ","Bij harmonisatie van het asielbeleid in de EU doet Nederland dus geen stap terug.. ","Meer expertise nodig voor bekeerlingen en LHBTI-ers. ","Er komen meer gespecialiseerde hooren beslismedewerkers bij de IND om de geloofwaardigheid van een verhaal over bekering of geaardheid goed te kunnen beoordelen. ","Zo wordt het mogelijk om het asielrelaas van bijvoorbeeld christelijke bekeerlingen of LHBTI-ers beter te beoordelen. ","Aangeboden expertise van gespecialiseerde belangenbehartigers wordt meegenomen.Meer aandacht voor bijzondere positie meisjes en vrouwen. ","De IND is oplettend en sensitief bij de beoordeling of vrouwen en meisjes terug kunnen keren naar regio&rsquo;s waar veel sekseongelijkheid, en onderdrukking van vrouwen plaatsvindt of waar vrouwen en meisjes het risico lopen slachtoffer te worden van genitale verminking. ","De periode van afhankelijkheid bij partnerverblijfsvergunningen wordt verkort. ","Deze leidt te vaak tot misbruik en uitbuiting van vrouwen. ","Na huiselijk geweld moet het mogelijk zijn een zelfstandig verblijfsrecht te krijgen.. ","Aandacht bij asielprocedures voor seksueel geweld. ","In asielprocedures is er aandacht voor aanvragers die voor, tijdens of na de vlucht seksueel geweld hebben meegemaakt. ","Wij willen dat de IND meer getraind personeel inzet om overlevers te identificeren en adequaat te horen tijdens de asielprocedure. ","Daarnaast willen we geco&ouml;rdineerde hulpverlening voor en veilige opvang van overlevers van conflict gerelateerd seksueel geweld, door het COA, gemeenten en andere relevante instanties.. ","Aanpak overlastgevende asielzoekers. ","Er blijft aandacht voor het aanpakken van de problemen rondom overlastgevende asielzoekers. ","Hun asielverzoeken moeten snel worden afgehandeld om de tijd in de opvang zo kort mogelijk te houden."]],"references":["Doe recht aan oudere ongedocumenteerden. ","We moeten recht doen aan oudere ongedocumenteerden die soms al tientallen jaren in ons land zijn, zoals de Surinaamse oud-Nederlanders. "]},{"party":"CU","statement":"De regering moet meer investeren in opslag van CO2 onder de grond.","summarySentence":"Deze partij is voorstander van investeringen in de opslag van CO2 onder de grond als een tijdelijke transitiemaatregel op weg naar een emissievrije economie. ","paragraphs":[["(...). ","Stel een CO2-heffing en beloning in. ","De ChristenUnie wil boeren ruimte geven en tegelijkertijd de maatschappelijke kosten vertalen in prijzen. ","Daarom komt er een heffing op de uitstoot van broeikasgassen in de veehouderij, waarbij het onvermijdelijke deel van de uitstoot vrijgesteld wordt, en er komt een financi&euml;le beloning voor opslag van CO2 in de bodem, waarbij boeren worden gestimuleerd om door grondwaterpeilverhoging CO2 vast te houden. ","Ook vezelteelten voor de bouw en isolatie van huizen gaan we beter stimuleren.. ","Ga zorgvuldig om met landbouwgrond. ","Er komt een Afwegingskader functieverandering landbouwgrond om zorgvuldig om te gaan met landbouwgrond en de juiste afwegingen te maken bij functiewijziging. ","Dit wordt juridisch geborgd in de AMvB &lsquo;Borging Kwaliteit Leefomgeving (BKL)&rsquo; onder de Omgevingswet.. ","Stel regionale grondbanken in. ","Als boeren besluiten hun bedrijf te stoppen, kan de grond via de grondbanken opnieuw met aantrekkelijke pachtvoorwaarden (inclusief gebruikscondities) worden uitgegeven via grondbanken. ","Hierdoor blijft landbouwgrond zoveel mogelijk beschikbaar voor de landbouw, zodat de omslag naar kringlooplandbouw kan worden gemaakt.. ","Naar een duurzame toekomstbestendige glastuinbouw. ","De Nederlandse glastuinbouw wordt gestimuleerd zoveel mogelijk om te schakelen naar een circulair systeem. ","Een duurzame energievoorziening is daarbij onmisbaar, bijvoorbeeld door gebruik te maken van aardwarmte en restwarmte uit andere sectoren. ","De Stimuleringsregeling Duurzame Energieproductie wordt losgekoppeld van de aardgasprijs. ","Ook worden zo effici&euml;nt mogelijk voedselgewassen en sierproducten geteeld zonder emissies (bijvoorbeeld van gewasbeschermingsmiddelen) naar bodem, water en lucht. ","CO2 wordt uit de lucht gehaald of afgevangen door de industrie en hergebruikt in de kas. ","Het Convenant Energietransitie Glastuinbouw voeren we onverminderd uit op weg naar een klimaatneutrale glastuinbouw in uiterlijk 2040. ","Voor een toekomstbestendige glastuinbouw willen we krachtige tuinbouwclusters ruimtelijk concentreren en stimuleren we co&ouml;peraties in het glastuinbouwgebied.. ","Investeer in de eiwittransitie. ","Er is betere samenwerking nodig rond de eiwittransitie van minder dierlijke naar meer plantaardige eiwitten. ","Dat betekent dat samen met de verwerkende industrie naar mogelijkheden wordt gezocht om de eiwittransitie tot stand te brengen. ","Initiatieven van de grote verwerkers worden ondersteund, maar ook de vele nieuwe initiatieven van het mkb en startende ondernemers, evenals de veredeling van eiwitgewassen.. ","Vergroting biodiversiteit. ","Een hoge biodiversiteit is van levensbelang voor de bestuiving van allerlei gewassen, voor een rijk bodemleven, goede bodemvruchtbaarheid en weerbaarheid tegen ziekten en plagen. ","Afwisseling van grasland, akkerbouwgewassen en landschapselementen is hierbij essentieel. ","Boeren krijgen een passende beloning als ze biodiversiteitsmaatregelen nemen. ","We geven hier uitvoering aan via het Deltaplan biodiversiteit, het Aanvalsplan landschapselementen, de regeling Agrarisch Natuur en Landschapsbeheer en via uitbouw van prestatiebeloning in de eco-regeling.. ","De boer als beheerder van de groene ruimte. ","In veenweidegebieden en andere specifieke agrarische cultuurlandschappen hebben we boeren hard nodig als beheerder van de groene ruimte. ","De overheid draagt via een beheervergoeding bij aan een redelijk inkomen voor deze ondernemers. ","Een gediversifieerde bedrijfsvoering, die ook ruimte biedt voor recreatie en andere dubbelfuncties, kan bijdragen aan een gezond verdienmodel. ","De mogelijkheid voor een sociale functie zoals een zorgboerderij, kinderopvang of een dagbesteding wordt gestimuleerd door cursussen voor het starten van een extra tak op het agrarisch bedrijf te vergoeden.. ","Stimuleer de teelt van alternatieve gewassen en rotatie. ","Monoculturen zijn kwetsbaarder voor ziekten en plagen. ","We stimuleren boeren om in te zetten op alternatieve gewassen, strokenteelt en rotatie, zodat minder pesticiden nodig zijn.. ","Beperk het gebruik van gewasbeschermingsmiddelen. ","Om de chemische gewasbeschermingsmiddelen in ons oppervlaktewater en grondwater te verminderen, worden verplichtende afspraken gemaakt, bij voorkeur in Europa, zodat op dit gebied een gelijk speelveld ontstaat. ","Ook vinden we dat de beschikbaarheid en toelating van groene middelen beter moet.. ","Klimaatvriendelijk en energiezuinig. ","De agrarische sector kan een grote bijdrage leveren aan de klimaat- en energiedoelen, door energiezuinig en klimaatvriendelijk te opereren. ","Zonne- en windenergie krijgen een plek in het businessmodel op het boerenerf. ","Ook komt er ruimte om te experimenteren met emissie-reducerende technieken. ","Veehouders krijgen de ruimte voor innovatieve bronmaatregelen en schone productietechnieken. ","Hun bijdrage moet als sectorprestatie worden gehonoreerd en niet bij andere sectoren worden meegeteld."],["(...). ","Kernenergie. ","Gelet op de nadelen van kernenergie (met name de afvalproblematiek) hebben duurzamere vormen van energie onze voorkeur. ","Gezien de urgentie van het uitfaseren van gas en kolencentrales zal kernenergie, inclusief twee nieuwe toekomstige centrales, een integraal (tijdelijk) onderdeel van het Nederlandse energiesysteem dienen te zijn. ","Dit mede gezien de noodzaak tot een robuust, betaalbaar, betrouwbaar en duurzaam energiesysteem en de recente sterk veranderde globale geopolitieke situatie. ","Hierbij voorzien we zeer veilige afvalopslag mogelijk binnen de EU zoals recent gerealiseerd in Onkalo Finland. ","De kerncentrale in Borssele kan, mits veilig en verantwoord, langer openblijven. ","Deze centrale mag op termijn vervangen worden om een stabiele basis te vormen voor het tot stand brengen van een duurzaam systeem waarvan wind en zon de basis zijn.. ","Houd ruimte voor beperkte gaswinning op de Noordzee. ","De ChristenUnie wil zo snel mogelijk naar een energievoorziening op basis van alleen duurzame bronnen. ","Zelfs in de meest optimistische scenario&rsquo;s wordt de komende jaren nog steeds olie en gas gebruikt. ","Aangezien deze fossiele brandstoffen in de Noordzee kunnen worden gewonnen, moet het onder strikte natuurbeschermingsregels mogelijk blijven om naar olie en gas te boren op de Noordzee (niet op de Waddenzee). ","Dat is te verkiezen boven de winning van schaliegas elders. ","Zodra dit niet meer nodig is voor eigen gebruik of er sprake lijkt te zijn van onomkeerbare schade aan de natuur, wordt de winning direct stopgezet.. ","Investeer in duurzaam vermogen. ","De natuur wordt met wind en zonne-energie als basis van het energiesysteem het meest leidend voor het aanbod van energie. ","We willen dat de vraag zoveel mogelijk meebeweegt met het aanbod, maar hier zitten in de praktijk grenzen aan. ","Gascentrales die nu voor flexibiliteit zorgen in het aanbod, moeten worden omgebouwd naar CO2-vrije centrales op waterstof of een andere regelbare brandstof. ","Dit vraagt om actieve interventie van de overheid, bijvoorbeeld in de vorm van het opzetten van een capaciteitsmarkt, om duurzaam vermogen te waarborgen.. ","Nationale regie op energieopslag. ","Met een toenemend aandeel duurzame energie is regie nodig op de benodigde opslagcapaciteit voor een stabiel elektriciteitssysteem. ","We willen hernieuwbare opwekking koppelen aan de grootschalige industri&euml;le energievraag, en meer gebruik maken van slimme apparaten en het elektrisch wagenpark. ","Projecten die de energietransitie bevorderen en het elektriciteitsnet ontlasten, zoals waterstofproductie en batterijen, krijgen een veel lager nettarief.. ","Voorkom netcongestie. ","Netbeheerders moeten zonder belemmeringen kunnen investeren in noodzakelijke netverzwaringen. ","Als de kosten hiervoor niet gedekt kunnen worden door nettarieven, kan de overheid geld bijstorten, mits daar aandelen tegenover staan. ","De energieinfrastructuur moet samen met woningbouw voorrang hebben bij het verdelen van stikstofruimte uit de stikstofbank. ","Voor netbeheerders moet het mogelijk worden om niet meer van first come first serve uit te gaan, maar om prioriteit te geven aan aanvragen van essenti&euml;le sectoren.Versnel besluitvorming. ","Klimaatverandering is crisismanagement geworden. ","Checks en balances blijven in een crisis belangrijk, maar besluitvorming kan wel versneld worden. ","Bespoedig inspraaktermijnen, gebruikmakend van de EU Net Zero Industry Act. ","Benut daarnaast alle mogelijkheden die de Crisis- en Herstelwet biedt.. ","Investeer in de opslag van industri&euml;le CO2-emissies. ","De opslag van CO2 is een tijdelijke transitiemaatregel op weg naar een emissievrije economie, maar noodzakelijk om de doelstellingen op tijd te halen. ","CO2-afvang bij de industrie kan worden gefaciliteerd door hiervoor een beperkte infrastructuur aan te leggen. ","Deze is gericht op de basisindustrie waar CO2-emissies in het primaire proces vrijkomen. ","Deze investeringen mogen niet ten koste gaan van investeringen die emissies voorkomen."],["De ChristenUnie wil voorkomen dat de industri&euml;le productie Nederland verlaat, terwijl onze consumptie gelijk blijft. ","In dat geval is er op wereldschaal juist meer in plaats van minder milieudruk. ","Daarom willen we inzetten op het vergroenen van de bestaande industrie in Nederland. ","Het ontwikkelen van groene technieken als rijk land kan ontwikkelingslanden helpen bij het vergroenen van hun industrie.. ","Beprijs broeikasgassen. ","We steunen het Europese plan om versneld de uitstootrechten voor broeikasgassen in het emissiehandelssysteem in 2040 naar nul af te bouwen (in plaats van in 2050). ","Zo worden grote uitstoters ertoe gedwongen te verduurzamen of minder te gaan produceren. ","De ChristenUnie ondersteunt ook de uitbreiding van dit systeem naar de scheepvaart en naar alle luchtvaart binnen Europa. ","Daarbovenop voert Nederland nog een aanscherping door met een hogere CO2 prijs, waardoor bedrijven nog meer geprikkeld worden om op korte termijn te gaan verduurzamen.. ","Reguleer de industrie &amp; stimuleer maatwerk verduurzaming. ","Om de industrie te laten bijdragen aan het voorkomen van klimaatverandering voeren we diverse maatregelen in, zoals een verpakkingsbelasting, NOx-heffing, aanscherping van de raffinaderijvrijstelling en een verlenging en aanscherping van de CO2 heffing. ","Daar tegenover staat dat de ChristenUnie 300 miljoen euro extra beschikbaar stelt aan de industrie om de overstap van fossiele naar duurzame productiemethoden te realiseren. ","In ruil voor een bijdrage aan de uitstootreductie zal de overheid scherpe afspraken moeten maken over het daadwerkelijk realiseren van de reductie op de afgesproken datum. ","Daarmee wordt zekerheid gecre&euml;erd voor de landelijke reductiedoelstellingen, maar belangrijker nog, ook voor omwonenden die overlast ervaren en gezondheidsrisico&rsquo;s lopen.. ","Verbod op reclame door bedrijven die fossiele brandstoffen produceren. ","Er komt een verbod op reclame door bedrijven die zich bezighouden met de productie van fossiele brandstoffen (olie, kolen en gas) en op verkooppunten voor fossiele brandstof komt een waarschuwing over de schade van fossiele brandstof, bijvoorbeeld een waarschuwingssticker op de benzinepomp.. ","Evalueer welke industrie toekomstperspectief heeft. ","De overgang naar een duurzame industrie vraagt een nieuwe afweging welke industrie bij Nederland past. ","Net zoals in de naoorlogse periode komt er daarom een heldere industrievisie. ","Voor sommige bedrijven, zoals TATA Steel, zullen de komende jaren duidelijk moeten maken of er daadwerkelijk toekomst is in Nederland en of moederbedrijven voldoende willen investeren in die toekomst.. ","Investeer in een mix van duurzame opwekking en opslag. ","Directe elektrificatie heeft de voorkeur maar ook de ontwikkeling van de (groene) waterstofketen is van groot belang. ","Zo moet de overheid zeker stellen dat de infrastructuur hiervan wordt ontwikkeld en er in ieder geval een deel eigen productie in Nederland plaatsvindt. ","Ook moet het in de transitie mogelijk zijn om blauwe waterstof met CO2 opslag (CCS) te ontwikkelen. ","Dat is noodzakelijk om de klimaatdoelen op korte termijn te halen."]],"references":["De opslag van CO2 is een tijdelijke transitiemaatregel op weg naar een emissievrije economie, maar noodzakelijk om de doelstellingen op tijd te halen. "]},{"party":"CU","statement":"De regering moet meer investeren in opslag van CO2 onder de grond.","summarySentence":"Zij willen CO2-afvang bij de industrie faciliteren door een beperkte infrastructuur aan te leggen gericht op de basisindustrie waar CO2-emissies vrijkomen. ","paragraphs":[["(...). ","Stel een CO2-heffing en beloning in. ","De ChristenUnie wil boeren ruimte geven en tegelijkertijd de maatschappelijke kosten vertalen in prijzen. ","Daarom komt er een heffing op de uitstoot van broeikasgassen in de veehouderij, waarbij het onvermijdelijke deel van de uitstoot vrijgesteld wordt, en er komt een financi&euml;le beloning voor opslag van CO2 in de bodem, waarbij boeren worden gestimuleerd om door grondwaterpeilverhoging CO2 vast te houden. ","Ook vezelteelten voor de bouw en isolatie van huizen gaan we beter stimuleren.. ","Ga zorgvuldig om met landbouwgrond. ","Er komt een Afwegingskader functieverandering landbouwgrond om zorgvuldig om te gaan met landbouwgrond en de juiste afwegingen te maken bij functiewijziging. ","Dit wordt juridisch geborgd in de AMvB &lsquo;Borging Kwaliteit Leefomgeving (BKL)&rsquo; onder de Omgevingswet.. ","Stel regionale grondbanken in. ","Als boeren besluiten hun bedrijf te stoppen, kan de grond via de grondbanken opnieuw met aantrekkelijke pachtvoorwaarden (inclusief gebruikscondities) worden uitgegeven via grondbanken. ","Hierdoor blijft landbouwgrond zoveel mogelijk beschikbaar voor de landbouw, zodat de omslag naar kringlooplandbouw kan worden gemaakt.. ","Naar een duurzame toekomstbestendige glastuinbouw. ","De Nederlandse glastuinbouw wordt gestimuleerd zoveel mogelijk om te schakelen naar een circulair systeem. ","Een duurzame energievoorziening is daarbij onmisbaar, bijvoorbeeld door gebruik te maken van aardwarmte en restwarmte uit andere sectoren. ","De Stimuleringsregeling Duurzame Energieproductie wordt losgekoppeld van de aardgasprijs. ","Ook worden zo effici&euml;nt mogelijk voedselgewassen en sierproducten geteeld zonder emissies (bijvoorbeeld van gewasbeschermingsmiddelen) naar bodem, water en lucht. ","CO2 wordt uit de lucht gehaald of afgevangen door de industrie en hergebruikt in de kas. ","Het Convenant Energietransitie Glastuinbouw voeren we onverminderd uit op weg naar een klimaatneutrale glastuinbouw in uiterlijk 2040. ","Voor een toekomstbestendige glastuinbouw willen we krachtige tuinbouwclusters ruimtelijk concentreren en stimuleren we co&ouml;peraties in het glastuinbouwgebied.. ","Investeer in de eiwittransitie. ","Er is betere samenwerking nodig rond de eiwittransitie van minder dierlijke naar meer plantaardige eiwitten. ","Dat betekent dat samen met de verwerkende industrie naar mogelijkheden wordt gezocht om de eiwittransitie tot stand te brengen. ","Initiatieven van de grote verwerkers worden ondersteund, maar ook de vele nieuwe initiatieven van het mkb en startende ondernemers, evenals de veredeling van eiwitgewassen.. ","Vergroting biodiversiteit. ","Een hoge biodiversiteit is van levensbelang voor de bestuiving van allerlei gewassen, voor een rijk bodemleven, goede bodemvruchtbaarheid en weerbaarheid tegen ziekten en plagen. ","Afwisseling van grasland, akkerbouwgewassen en landschapselementen is hierbij essentieel. ","Boeren krijgen een passende beloning als ze biodiversiteitsmaatregelen nemen. ","We geven hier uitvoering aan via het Deltaplan biodiversiteit, het Aanvalsplan landschapselementen, de regeling Agrarisch Natuur en Landschapsbeheer en via uitbouw van prestatiebeloning in de eco-regeling.. ","De boer als beheerder van de groene ruimte. ","In veenweidegebieden en andere specifieke agrarische cultuurlandschappen hebben we boeren hard nodig als beheerder van de groene ruimte. ","De overheid draagt via een beheervergoeding bij aan een redelijk inkomen voor deze ondernemers. ","Een gediversifieerde bedrijfsvoering, die ook ruimte biedt voor recreatie en andere dubbelfuncties, kan bijdragen aan een gezond verdienmodel. ","De mogelijkheid voor een sociale functie zoals een zorgboerderij, kinderopvang of een dagbesteding wordt gestimuleerd door cursussen voor het starten van een extra tak op het agrarisch bedrijf te vergoeden.. ","Stimuleer de teelt van alternatieve gewassen en rotatie. ","Monoculturen zijn kwetsbaarder voor ziekten en plagen. ","We stimuleren boeren om in te zetten op alternatieve gewassen, strokenteelt en rotatie, zodat minder pesticiden nodig zijn.. ","Beperk het gebruik van gewasbeschermingsmiddelen. ","Om de chemische gewasbeschermingsmiddelen in ons oppervlaktewater en grondwater te verminderen, worden verplichtende afspraken gemaakt, bij voorkeur in Europa, zodat op dit gebied een gelijk speelveld ontstaat. ","Ook vinden we dat de beschikbaarheid en toelating van groene middelen beter moet.. ","Klimaatvriendelijk en energiezuinig. ","De agrarische sector kan een grote bijdrage leveren aan de klimaat- en energiedoelen, door energiezuinig en klimaatvriendelijk te opereren. ","Zonne- en windenergie krijgen een plek in het businessmodel op het boerenerf. ","Ook komt er ruimte om te experimenteren met emissie-reducerende technieken. ","Veehouders krijgen de ruimte voor innovatieve bronmaatregelen en schone productietechnieken. ","Hun bijdrage moet als sectorprestatie worden gehonoreerd en niet bij andere sectoren worden meegeteld."],["(...). ","Kernenergie. ","Gelet op de nadelen van kernenergie (met name de afvalproblematiek) hebben duurzamere vormen van energie onze voorkeur. ","Gezien de urgentie van het uitfaseren van gas en kolencentrales zal kernenergie, inclusief twee nieuwe toekomstige centrales, een integraal (tijdelijk) onderdeel van het Nederlandse energiesysteem dienen te zijn. ","Dit mede gezien de noodzaak tot een robuust, betaalbaar, betrouwbaar en duurzaam energiesysteem en de recente sterk veranderde globale geopolitieke situatie. ","Hierbij voorzien we zeer veilige afvalopslag mogelijk binnen de EU zoals recent gerealiseerd in Onkalo Finland. ","De kerncentrale in Borssele kan, mits veilig en verantwoord, langer openblijven. ","Deze centrale mag op termijn vervangen worden om een stabiele basis te vormen voor het tot stand brengen van een duurzaam systeem waarvan wind en zon de basis zijn.. ","Houd ruimte voor beperkte gaswinning op de Noordzee. ","De ChristenUnie wil zo snel mogelijk naar een energievoorziening op basis van alleen duurzame bronnen. ","Zelfs in de meest optimistische scenario&rsquo;s wordt de komende jaren nog steeds olie en gas gebruikt. ","Aangezien deze fossiele brandstoffen in de Noordzee kunnen worden gewonnen, moet het onder strikte natuurbeschermingsregels mogelijk blijven om naar olie en gas te boren op de Noordzee (niet op de Waddenzee). ","Dat is te verkiezen boven de winning van schaliegas elders. ","Zodra dit niet meer nodig is voor eigen gebruik of er sprake lijkt te zijn van onomkeerbare schade aan de natuur, wordt de winning direct stopgezet.. ","Investeer in duurzaam vermogen. ","De natuur wordt met wind en zonne-energie als basis van het energiesysteem het meest leidend voor het aanbod van energie. ","We willen dat de vraag zoveel mogelijk meebeweegt met het aanbod, maar hier zitten in de praktijk grenzen aan. ","Gascentrales die nu voor flexibiliteit zorgen in het aanbod, moeten worden omgebouwd naar CO2-vrije centrales op waterstof of een andere regelbare brandstof. ","Dit vraagt om actieve interventie van de overheid, bijvoorbeeld in de vorm van het opzetten van een capaciteitsmarkt, om duurzaam vermogen te waarborgen.. ","Nationale regie op energieopslag. ","Met een toenemend aandeel duurzame energie is regie nodig op de benodigde opslagcapaciteit voor een stabiel elektriciteitssysteem. ","We willen hernieuwbare opwekking koppelen aan de grootschalige industri&euml;le energievraag, en meer gebruik maken van slimme apparaten en het elektrisch wagenpark. ","Projecten die de energietransitie bevorderen en het elektriciteitsnet ontlasten, zoals waterstofproductie en batterijen, krijgen een veel lager nettarief.. ","Voorkom netcongestie. ","Netbeheerders moeten zonder belemmeringen kunnen investeren in noodzakelijke netverzwaringen. ","Als de kosten hiervoor niet gedekt kunnen worden door nettarieven, kan de overheid geld bijstorten, mits daar aandelen tegenover staan. ","De energieinfrastructuur moet samen met woningbouw voorrang hebben bij het verdelen van stikstofruimte uit de stikstofbank. ","Voor netbeheerders moet het mogelijk worden om niet meer van first come first serve uit te gaan, maar om prioriteit te geven aan aanvragen van essenti&euml;le sectoren.Versnel besluitvorming. ","Klimaatverandering is crisismanagement geworden. ","Checks en balances blijven in een crisis belangrijk, maar besluitvorming kan wel versneld worden. ","Bespoedig inspraaktermijnen, gebruikmakend van de EU Net Zero Industry Act. ","Benut daarnaast alle mogelijkheden die de Crisis- en Herstelwet biedt.. ","Investeer in de opslag van industri&euml;le CO2-emissies. ","De opslag van CO2 is een tijdelijke transitiemaatregel op weg naar een emissievrije economie, maar noodzakelijk om de doelstellingen op tijd te halen. ","CO2-afvang bij de industrie kan worden gefaciliteerd door hiervoor een beperkte infrastructuur aan te leggen. ","Deze is gericht op de basisindustrie waar CO2-emissies in het primaire proces vrijkomen. ","Deze investeringen mogen niet ten koste gaan van investeringen die emissies voorkomen."],["De ChristenUnie wil voorkomen dat de industri&euml;le productie Nederland verlaat, terwijl onze consumptie gelijk blijft. ","In dat geval is er op wereldschaal juist meer in plaats van minder milieudruk. ","Daarom willen we inzetten op het vergroenen van de bestaande industrie in Nederland. ","Het ontwikkelen van groene technieken als rijk land kan ontwikkelingslanden helpen bij het vergroenen van hun industrie.. ","Beprijs broeikasgassen. ","We steunen het Europese plan om versneld de uitstootrechten voor broeikasgassen in het emissiehandelssysteem in 2040 naar nul af te bouwen (in plaats van in 2050). ","Zo worden grote uitstoters ertoe gedwongen te verduurzamen of minder te gaan produceren. ","De ChristenUnie ondersteunt ook de uitbreiding van dit systeem naar de scheepvaart en naar alle luchtvaart binnen Europa. ","Daarbovenop voert Nederland nog een aanscherping door met een hogere CO2 prijs, waardoor bedrijven nog meer geprikkeld worden om op korte termijn te gaan verduurzamen.. ","Reguleer de industrie &amp; stimuleer maatwerk verduurzaming. ","Om de industrie te laten bijdragen aan het voorkomen van klimaatverandering voeren we diverse maatregelen in, zoals een verpakkingsbelasting, NOx-heffing, aanscherping van de raffinaderijvrijstelling en een verlenging en aanscherping van de CO2 heffing. ","Daar tegenover staat dat de ChristenUnie 300 miljoen euro extra beschikbaar stelt aan de industrie om de overstap van fossiele naar duurzame productiemethoden te realiseren. ","In ruil voor een bijdrage aan de uitstootreductie zal de overheid scherpe afspraken moeten maken over het daadwerkelijk realiseren van de reductie op de afgesproken datum. ","Daarmee wordt zekerheid gecre&euml;erd voor de landelijke reductiedoelstellingen, maar belangrijker nog, ook voor omwonenden die overlast ervaren en gezondheidsrisico&rsquo;s lopen.. ","Verbod op reclame door bedrijven die fossiele brandstoffen produceren. ","Er komt een verbod op reclame door bedrijven die zich bezighouden met de productie van fossiele brandstoffen (olie, kolen en gas) en op verkooppunten voor fossiele brandstof komt een waarschuwing over de schade van fossiele brandstof, bijvoorbeeld een waarschuwingssticker op de benzinepomp.. ","Evalueer welke industrie toekomstperspectief heeft. ","De overgang naar een duurzame industrie vraagt een nieuwe afweging welke industrie bij Nederland past. ","Net zoals in de naoorlogse periode komt er daarom een heldere industrievisie. ","Voor sommige bedrijven, zoals TATA Steel, zullen de komende jaren duidelijk moeten maken of er daadwerkelijk toekomst is in Nederland en of moederbedrijven voldoende willen investeren in die toekomst.. ","Investeer in een mix van duurzame opwekking en opslag. ","Directe elektrificatie heeft de voorkeur maar ook de ontwikkeling van de (groene) waterstofketen is van groot belang. ","Zo moet de overheid zeker stellen dat de infrastructuur hiervan wordt ontwikkeld en er in ieder geval een deel eigen productie in Nederland plaatsvindt. ","Ook moet het in de transitie mogelijk zijn om blauwe waterstof met CO2 opslag (CCS) te ontwikkelen. ","Dat is noodzakelijk om de klimaatdoelen op korte termijn te halen."]],"references":["CO2-afvang bij de industrie kan worden gefaciliteerd door hiervoor een beperkte infrastructuur aan te leggen. ","Deze is gericht op de basisindustrie waar CO2-emissies in het primaire proces vrijkomen. "]},{"party":"CU","statement":"De regering moet meer investeren in opslag van CO2 onder de grond.","summarySentence":"Deze investeringen mogen echter niet ten koste gaan van investeringen die emissies voorkomen.","paragraphs":[["(...). ","Stel een CO2-heffing en beloning in. ","De ChristenUnie wil boeren ruimte geven en tegelijkertijd de maatschappelijke kosten vertalen in prijzen. ","Daarom komt er een heffing op de uitstoot van broeikasgassen in de veehouderij, waarbij het onvermijdelijke deel van de uitstoot vrijgesteld wordt, en er komt een financi&euml;le beloning voor opslag van CO2 in de bodem, waarbij boeren worden gestimuleerd om door grondwaterpeilverhoging CO2 vast te houden. ","Ook vezelteelten voor de bouw en isolatie van huizen gaan we beter stimuleren.. ","Ga zorgvuldig om met landbouwgrond. ","Er komt een Afwegingskader functieverandering landbouwgrond om zorgvuldig om te gaan met landbouwgrond en de juiste afwegingen te maken bij functiewijziging. ","Dit wordt juridisch geborgd in de AMvB &lsquo;Borging Kwaliteit Leefomgeving (BKL)&rsquo; onder de Omgevingswet.. ","Stel regionale grondbanken in. ","Als boeren besluiten hun bedrijf te stoppen, kan de grond via de grondbanken opnieuw met aantrekkelijke pachtvoorwaarden (inclusief gebruikscondities) worden uitgegeven via grondbanken. ","Hierdoor blijft landbouwgrond zoveel mogelijk beschikbaar voor de landbouw, zodat de omslag naar kringlooplandbouw kan worden gemaakt.. ","Naar een duurzame toekomstbestendige glastuinbouw. ","De Nederlandse glastuinbouw wordt gestimuleerd zoveel mogelijk om te schakelen naar een circulair systeem. ","Een duurzame energievoorziening is daarbij onmisbaar, bijvoorbeeld door gebruik te maken van aardwarmte en restwarmte uit andere sectoren. ","De Stimuleringsregeling Duurzame Energieproductie wordt losgekoppeld van de aardgasprijs. ","Ook worden zo effici&euml;nt mogelijk voedselgewassen en sierproducten geteeld zonder emissies (bijvoorbeeld van gewasbeschermingsmiddelen) naar bodem, water en lucht. ","CO2 wordt uit de lucht gehaald of afgevangen door de industrie en hergebruikt in de kas. ","Het Convenant Energietransitie Glastuinbouw voeren we onverminderd uit op weg naar een klimaatneutrale glastuinbouw in uiterlijk 2040. ","Voor een toekomstbestendige glastuinbouw willen we krachtige tuinbouwclusters ruimtelijk concentreren en stimuleren we co&ouml;peraties in het glastuinbouwgebied.. ","Investeer in de eiwittransitie. ","Er is betere samenwerking nodig rond de eiwittransitie van minder dierlijke naar meer plantaardige eiwitten. ","Dat betekent dat samen met de verwerkende industrie naar mogelijkheden wordt gezocht om de eiwittransitie tot stand te brengen. ","Initiatieven van de grote verwerkers worden ondersteund, maar ook de vele nieuwe initiatieven van het mkb en startende ondernemers, evenals de veredeling van eiwitgewassen.. ","Vergroting biodiversiteit. ","Een hoge biodiversiteit is van levensbelang voor de bestuiving van allerlei gewassen, voor een rijk bodemleven, goede bodemvruchtbaarheid en weerbaarheid tegen ziekten en plagen. ","Afwisseling van grasland, akkerbouwgewassen en landschapselementen is hierbij essentieel. ","Boeren krijgen een passende beloning als ze biodiversiteitsmaatregelen nemen. ","We geven hier uitvoering aan via het Deltaplan biodiversiteit, het Aanvalsplan landschapselementen, de regeling Agrarisch Natuur en Landschapsbeheer en via uitbouw van prestatiebeloning in de eco-regeling.. ","De boer als beheerder van de groene ruimte. ","In veenweidegebieden en andere specifieke agrarische cultuurlandschappen hebben we boeren hard nodig als beheerder van de groene ruimte. ","De overheid draagt via een beheervergoeding bij aan een redelijk inkomen voor deze ondernemers. ","Een gediversifieerde bedrijfsvoering, die ook ruimte biedt voor recreatie en andere dubbelfuncties, kan bijdragen aan een gezond verdienmodel. ","De mogelijkheid voor een sociale functie zoals een zorgboerderij, kinderopvang of een dagbesteding wordt gestimuleerd door cursussen voor het starten van een extra tak op het agrarisch bedrijf te vergoeden.. ","Stimuleer de teelt van alternatieve gewassen en rotatie. ","Monoculturen zijn kwetsbaarder voor ziekten en plagen. ","We stimuleren boeren om in te zetten op alternatieve gewassen, strokenteelt en rotatie, zodat minder pesticiden nodig zijn.. ","Beperk het gebruik van gewasbeschermingsmiddelen. ","Om de chemische gewasbeschermingsmiddelen in ons oppervlaktewater en grondwater te verminderen, worden verplichtende afspraken gemaakt, bij voorkeur in Europa, zodat op dit gebied een gelijk speelveld ontstaat. ","Ook vinden we dat de beschikbaarheid en toelating van groene middelen beter moet.. ","Klimaatvriendelijk en energiezuinig. ","De agrarische sector kan een grote bijdrage leveren aan de klimaat- en energiedoelen, door energiezuinig en klimaatvriendelijk te opereren. ","Zonne- en windenergie krijgen een plek in het businessmodel op het boerenerf. ","Ook komt er ruimte om te experimenteren met emissie-reducerende technieken. ","Veehouders krijgen de ruimte voor innovatieve bronmaatregelen en schone productietechnieken. ","Hun bijdrage moet als sectorprestatie worden gehonoreerd en niet bij andere sectoren worden meegeteld."],["(...). ","Kernenergie. ","Gelet op de nadelen van kernenergie (met name de afvalproblematiek) hebben duurzamere vormen van energie onze voorkeur. ","Gezien de urgentie van het uitfaseren van gas en kolencentrales zal kernenergie, inclusief twee nieuwe toekomstige centrales, een integraal (tijdelijk) onderdeel van het Nederlandse energiesysteem dienen te zijn. ","Dit mede gezien de noodzaak tot een robuust, betaalbaar, betrouwbaar en duurzaam energiesysteem en de recente sterk veranderde globale geopolitieke situatie. ","Hierbij voorzien we zeer veilige afvalopslag mogelijk binnen de EU zoals recent gerealiseerd in Onkalo Finland. ","De kerncentrale in Borssele kan, mits veilig en verantwoord, langer openblijven. ","Deze centrale mag op termijn vervangen worden om een stabiele basis te vormen voor het tot stand brengen van een duurzaam systeem waarvan wind en zon de basis zijn.. ","Houd ruimte voor beperkte gaswinning op de Noordzee. ","De ChristenUnie wil zo snel mogelijk naar een energievoorziening op basis van alleen duurzame bronnen. ","Zelfs in de meest optimistische scenario&rsquo;s wordt de komende jaren nog steeds olie en gas gebruikt. ","Aangezien deze fossiele brandstoffen in de Noordzee kunnen worden gewonnen, moet het onder strikte natuurbeschermingsregels mogelijk blijven om naar olie en gas te boren op de Noordzee (niet op de Waddenzee). ","Dat is te verkiezen boven de winning van schaliegas elders. ","Zodra dit niet meer nodig is voor eigen gebruik of er sprake lijkt te zijn van onomkeerbare schade aan de natuur, wordt de winning direct stopgezet.. ","Investeer in duurzaam vermogen. ","De natuur wordt met wind en zonne-energie als basis van het energiesysteem het meest leidend voor het aanbod van energie. ","We willen dat de vraag zoveel mogelijk meebeweegt met het aanbod, maar hier zitten in de praktijk grenzen aan. ","Gascentrales die nu voor flexibiliteit zorgen in het aanbod, moeten worden omgebouwd naar CO2-vrije centrales op waterstof of een andere regelbare brandstof. ","Dit vraagt om actieve interventie van de overheid, bijvoorbeeld in de vorm van het opzetten van een capaciteitsmarkt, om duurzaam vermogen te waarborgen.. ","Nationale regie op energieopslag. ","Met een toenemend aandeel duurzame energie is regie nodig op de benodigde opslagcapaciteit voor een stabiel elektriciteitssysteem. ","We willen hernieuwbare opwekking koppelen aan de grootschalige industri&euml;le energievraag, en meer gebruik maken van slimme apparaten en het elektrisch wagenpark. ","Projecten die de energietransitie bevorderen en het elektriciteitsnet ontlasten, zoals waterstofproductie en batterijen, krijgen een veel lager nettarief.. ","Voorkom netcongestie. ","Netbeheerders moeten zonder belemmeringen kunnen investeren in noodzakelijke netverzwaringen. ","Als de kosten hiervoor niet gedekt kunnen worden door nettarieven, kan de overheid geld bijstorten, mits daar aandelen tegenover staan. ","De energieinfrastructuur moet samen met woningbouw voorrang hebben bij het verdelen van stikstofruimte uit de stikstofbank. ","Voor netbeheerders moet het mogelijk worden om niet meer van first come first serve uit te gaan, maar om prioriteit te geven aan aanvragen van essenti&euml;le sectoren.Versnel besluitvorming. ","Klimaatverandering is crisismanagement geworden. ","Checks en balances blijven in een crisis belangrijk, maar besluitvorming kan wel versneld worden. ","Bespoedig inspraaktermijnen, gebruikmakend van de EU Net Zero Industry Act. ","Benut daarnaast alle mogelijkheden die de Crisis- en Herstelwet biedt.. ","Investeer in de opslag van industri&euml;le CO2-emissies. ","De opslag van CO2 is een tijdelijke transitiemaatregel op weg naar een emissievrije economie, maar noodzakelijk om de doelstellingen op tijd te halen. ","CO2-afvang bij de industrie kan worden gefaciliteerd door hiervoor een beperkte infrastructuur aan te leggen. ","Deze is gericht op de basisindustrie waar CO2-emissies in het primaire proces vrijkomen. ","Deze investeringen mogen niet ten koste gaan van investeringen die emissies voorkomen."],["De ChristenUnie wil voorkomen dat de industri&euml;le productie Nederland verlaat, terwijl onze consumptie gelijk blijft. ","In dat geval is er op wereldschaal juist meer in plaats van minder milieudruk. ","Daarom willen we inzetten op het vergroenen van de bestaande industrie in Nederland. ","Het ontwikkelen van groene technieken als rijk land kan ontwikkelingslanden helpen bij het vergroenen van hun industrie.. ","Beprijs broeikasgassen. ","We steunen het Europese plan om versneld de uitstootrechten voor broeikasgassen in het emissiehandelssysteem in 2040 naar nul af te bouwen (in plaats van in 2050). ","Zo worden grote uitstoters ertoe gedwongen te verduurzamen of minder te gaan produceren. ","De ChristenUnie ondersteunt ook de uitbreiding van dit systeem naar de scheepvaart en naar alle luchtvaart binnen Europa. ","Daarbovenop voert Nederland nog een aanscherping door met een hogere CO2 prijs, waardoor bedrijven nog meer geprikkeld worden om op korte termijn te gaan verduurzamen.. ","Reguleer de industrie &amp; stimuleer maatwerk verduurzaming. ","Om de industrie te laten bijdragen aan het voorkomen van klimaatverandering voeren we diverse maatregelen in, zoals een verpakkingsbelasting, NOx-heffing, aanscherping van de raffinaderijvrijstelling en een verlenging en aanscherping van de CO2 heffing. ","Daar tegenover staat dat de ChristenUnie 300 miljoen euro extra beschikbaar stelt aan de industrie om de overstap van fossiele naar duurzame productiemethoden te realiseren. ","In ruil voor een bijdrage aan de uitstootreductie zal de overheid scherpe afspraken moeten maken over het daadwerkelijk realiseren van de reductie op de afgesproken datum. ","Daarmee wordt zekerheid gecre&euml;erd voor de landelijke reductiedoelstellingen, maar belangrijker nog, ook voor omwonenden die overlast ervaren en gezondheidsrisico&rsquo;s lopen.. ","Verbod op reclame door bedrijven die fossiele brandstoffen produceren. ","Er komt een verbod op reclame door bedrijven die zich bezighouden met de productie van fossiele brandstoffen (olie, kolen en gas) en op verkooppunten voor fossiele brandstof komt een waarschuwing over de schade van fossiele brandstof, bijvoorbeeld een waarschuwingssticker op de benzinepomp.. ","Evalueer welke industrie toekomstperspectief heeft. ","De overgang naar een duurzame industrie vraagt een nieuwe afweging welke industrie bij Nederland past. ","Net zoals in de naoorlogse periode komt er daarom een heldere industrievisie. ","Voor sommige bedrijven, zoals TATA Steel, zullen de komende jaren duidelijk moeten maken of er daadwerkelijk toekomst is in Nederland en of moederbedrijven voldoende willen investeren in die toekomst.. ","Investeer in een mix van duurzame opwekking en opslag. ","Directe elektrificatie heeft de voorkeur maar ook de ontwikkeling van de (groene) waterstofketen is van groot belang. ","Zo moet de overheid zeker stellen dat de infrastructuur hiervan wordt ontwikkeld en er in ieder geval een deel eigen productie in Nederland plaatsvindt. ","Ook moet het in de transitie mogelijk zijn om blauwe waterstof met CO2 opslag (CCS) te ontwikkelen. ","Dat is noodzakelijk om de klimaatdoelen op korte termijn te halen."]],"references":["Deze investeringen mogen niet ten koste gaan van investeringen die emissies voorkomen."]},{"party":"CU","statement":"De overheid moet meer geld geven aan scholen voor lessen in kunst en cultuur.","summarySentence":"Ze benadrukken het belang van kunst en cultuur als verrijking van het leven en de samenleving. ","paragraphs":[["In het funderend onderwijs (het primair, voortgezet onderwijs en het praktijkonderwijs) worden leerlingen gevormd voor het leven. ","Omdat onderwijs om meer gaat dan kennis alleen, is het belangrijk dat scholen de vrijheid hebben om samen met ouders en educatieve partners het onderwijs in te richten. ","De overheid moet deze vrijheid niet belemmeren met een overdosis aan eisen en grote regeldruk. ","Het onderwijs heeft professionele ruimte nodig, waar bekwame schoolleiders en leraren raad mee weten, in het belang van het kind.. ","Drempelloze overgang. ","Steeds meer analyses, onder meer van de Onderwijsraad, geven aan dat het moment waarop leerlingen aan het eind van de basisschool een vervolgopleiding dienen te kiezen te vroeg komt in hun ontwikkeling. ","Bovendien gaat dat moment gepaard met veel test- en toetsdruk en keuzestress. ","Een drempelloze overgang van het primair naar het voortgezet onderwijs is belangrijk. ","Dat kan een overgang zijn naar een tweejarige brugklas in het voortgezet onderwijs, samenvallend met de onderbouw. ","Er is dan geen eindtoets meer nodig in het po. ","Het po- en vo-onderwijs moet beter op elkaar aangesloten te worden, bijvoorbeeld door doorlopende leerlijnen in te richten. ","Scholen moeten hiertoe zelf initiatieven kunnen ontplooien. ","De wet wordt aangepast om dit mogelijk te maken.. ","Schaal de toetscultuur af. ","Een overmatige toetscultuur belemmert de ontwikkeling van brede onderwijskwaliteit en legt een grote prestatiedruk op leerlingen. ","Scholen krijgen de ruimte meer het accent te leggen op de persoonsvorming en socialisatie van leerlingen, naast de kwalificerende aspecten van het onderwijs. ","Scholen kunnen zelf kiezen hoe ze toetsen en kunnen ook alternatieven daarvoor ontwikkelen. ","In het voortgezet onderwijs krijgt het schoolexamen meer een eigen plaats, ook los van het centraal schriftelijk examen.Bouwen op basisvaardigheden. ","Een goede beheersing van taal en rekenen geeft een belangrijke basis aan leerlingen. ","Deze dienen gedurende de hele schoolcarri&egrave;re onderhouden te worden, mede in samenhang met het onderwijsaanbod in andere leergebieden en vakken. ","De overheid respecteert dat de uitvoering in handen is van scholen. ","De subsidie voor basisteams wordt omgezet in een uitkering aan scholen, zodat eigen keuzes mogelijk zijn.. ","Een betere structuur voor curriculumvernieuwing. ","De actualisatie van kerndoelen en eindtermen voor alle negen leergebieden vormen in de toekomst onderdeel van een systeem van periodieke herijking. ","Dat systeem was niet op orde, maar wordt vanaf nu in een vaste structuur van werken vastgelegd. ","Leraren en zo mogelijk leerlingen krijgen een stem in de voorbereiding van curriculumvernieuwing.. ","Stimuleer mogelijkheden voor opstroom en doorstroom. ","Een goed ingericht curriculum, gebouwd op een vaste eenduidige structuur, zorgt ook voor soepele overgangen tussen schoolsoorten in het voortgezet onderwijs. ","Dit bevordert opstroom en doorstroom, schept kansen voor leerlingen en dient de emancipatiefunctie van het onderwijs.. ","Introduceer kerndoelen in de bovenbouw. ","Het stelsel van eindtermen voor de bovenbouw van vmbo, havo en vwo wordt aangevuld door een stelsel met eigen kerndoelen per leergebied en vak. ","De focus van het onderwijs op eindtermen leidt tot een te grote focus op het examen en tot &lsquo;teaching to the test&rsquo;. ","Beter is het te werken met kerndoelen die een breed en gevarieerd aanbod beschrijven, in aansluiting op kerndoelen in de onderbouw.. ","Verlaag minimum aantal lesuren. ","In Nederland is de schooldag relatief lang. ","Niet alle lesuren zijn altijd nodig. ","In het licht van het lerarentekort kan worden overwogen het minimum aantal verplichte lesuren te verlagen. ","Scholen zouden binnen een bepaalde bandbreedte zelf keuzes moeten kunnen maken.. ","Bezin je op de rol van AI. ","De Rijksoverheid organiseert een brede bezinning op de toepassing van Artifici&euml;le Intelligentie (AI). ","In hoeverre is AI een bijdrage aan of een belemmering voor de kwaliteit van het onderwijs en de ontwikkeling van jongeren?Versterk de jeugdhulp op school. ","De samenwerking tussen scholen, (preventieve) jeugdzorg en jeugdhulpverlening wordt slimmer ingericht. ","Deze (lokale) samenwerking richt zich op de bevordering van de lichamelijke en geestelijke gezondheid van leerlingen. ","Deze aanpak leidt niet tot meer maar tot minder diagnosticeren van leerlingen op scholen.Draag zorg voor toereikend speciaal onderwijs. ","Het speciaal onderwijs is een waardevol en toegankelijk onderdeel van ons onderwijsstelsel voor kinderen met een zwaardere ondersteuningsbehoefte. ","Onderwijs en zorg gaan hier samen, zonder bureaucratie en geschuif met budgetten. ","De overheid maakt er werk van dat voor deze kinderen voldoende scholen voor speciaal (primair en voortgezet) onderwijs zijn. ","In elke regio komt volwaardig speciaal voortgezet onderwijs op HAVO en VWO-niveau beschikbaar. ","Er wordt steeds gelet op de mogelijkheid van soepele terugkeer en doorstroming naar het regulier onderwijs.Zorg voor rechtstreekse bekostiging van het praktijkonderwijs. ","Rechtstreekse bekostiging trekt deze vorm van onderwijs gelijk en is ook een vorm van erkenning. ","Geef ook leerlingen die erkenning na afronding van hun studie.. ","Gratis OV-kaart. ","Leerlingen in het praktijkonderwijs die veel op stage zijn moeten de mogelijkheid hebben om net als andere studenten kosteloos met het ov te reizen."],["Kunst, cultuur en creativiteit verrijken het leven en de samenleving. ","Kunst kan confronteren, stilzetten, wakker schudden, een zaadje planten, leiden tot verwondering. ","Kunst en cultuur zijn een krachtige uiting van een vitale samenleving. ","Kunst en cultuur hebben belangrijke sociale functies en kunnen zorgen voor verbinding tussen mensen. ","De overheid vervult een belangrijke rol als subsidieverstrekker, opdrachtgever en hoeder van ons culturele klimaat en erfgoed. ","Bijzondere gebouwen, voorwerpen, tradities, foto&rsquo;s, films en verhalen tonen de geschiedenis van ons land. ","Daarbij gaat het niet alleen om de vaderlandse geschiedenis, maar ook om de regionale geschiedenis en talen. ","Bibliotheken spelen een belangrijke rol in de overdracht en kennis van cultuur. ","Muziekscholen spelen een belangrijke rol in het culturele leven en de ontwikkeling van muzikaal talent. ","Het fysieke erfgoed is een culturele drager van de ruimtelijke inrichting van Nederland. ","Monumentale kerkgebouwen zijn beeldbepalend in steden en dorpen en horen tot erfgoed dat behouden moet blijven. ","Voor veel Nederlanders dragen kerken herinneringen aan belangrijke momenten in het leven en ze zijn nog steeds een plek van ontmoeting en bezinning. ","Musea en orkesten dragen bij aan een hoogwaardig cultuuraanbod. ","Het is belangrijk dat er een toegankelijk aanbod van kunst en cultuur is, met name voor jongeren. ","Door amateurkunsten te beoefenen, ontdekken en ontwikkelen zij hun creatieve talenten.. ","De rol van musea. ","Nederland kent een rijk en geschakeerd aanbod van musea. ","Dat zijn verzamelplekken van waardevolle kunst en tegelijkertijd ontmoetingsplekken voor een breed publiek. ","Musea die met publieke middelen worden ondersteund zijn toegankelijk en vervullen naast culturele ook sociale functies. ","Zo ontstaat maatschappelijke verbondenheid rond kunst.. ","Monumenten blijven aanwijzen. ","Voor het behoud van Nederlands erfgoed is het belangrijk dat er nieuwe monumenten worden aangewezen. ","De jongste geschiedenis krijgt eveneens een plek in het erfgoedbeleid, bijvoorbeeld door het aanwijzen van naoorlogse monumenten.Behoud varend erfgoed. ","Varend erfgoed zoals &lsquo;de bruine vloot&rsquo; is een belangrijk onderdeel van onze cultuurhistorie. ","De overheid spant zich in voor het behoud van deze varende monumenten.. ","Kerkelijk erfgoed is kostbaar. ","De overheid stelt blijvend fondsen beschikbaar om noodzakelijk onderhoud aan Rijksmonumenten te plegen en herbestemming mogelijk te maken. ","In het cultuurbeleid is aandacht voor kerkelijke monumenten: elke gemeente een kerkenvisie. ","De functie van kerken voor wijk en buurt is daarbij een belangrijk aandachtspunt.. ","Bibliotheken zijn gratis tot 18 jaar. ","Jongeren zijn tot hun 18e jaar gratis lid van de bibliotheek. ","Bij de geboorteaangifte krijgen ouders het gratis lidmaatschap voor hun kind aangeboden.. ","Behoud de bibliotheek als basisvoorziening. ","De bibliotheek is een onmisbare voorziening voor de samenleving. ","Bibliotheken zijn cruciaal in de aanpak van laaggeletterdheid, hebben een grote sociale functie voor jong en oud, vergroten kansengelijkheid en zorgen voor het behoud van leefbaarheid van de gemeenschap. ","Er is extra oog nodig voor regio&rsquo;s waar de afgelopen jaren grote verschraling van basisvoorzieningen heeft plaatsgevonden.. ","Ondersteun streektalen. ","De ChristenUnie heeft aandacht voor het Frysk als tweede Rijkstaal en beschermt regionale streektalen en dialecten. ","Deze geven uiting aan culturele verbondenheid en gemeenschapszin.. ","Regionale spreiding van cultuuraanbod. ","Bij de verdeling van overheidssubsidies voor culturele instellingen willen we een eerlijker verdeling over het land, zodat mensen in en buiten de Randstad kunnen genieten van de rijkdom van het culturele leven.. ","Ieder kind heeft toegang tot cultuur. ","Kinderen krijgen mogelijkheden om zich op school door middel van cultuureducatie maar ook buiten schooltijd verder te ontwikkelen op het creatieve pad. ","In het cultuurbeleid wordt gelet op een voldoende aanbod van muziekscholen en de toegankelijkheid ervan voor kinderen uit alle lagen van de bevolking.Fair Practice Code als leidraad. ","De uitgangspunten van de Fair Practice Code dienen als leidraad voor een gezonde arbeidsmarkt in de culturele sector, zodat iedereen onder eerlijke omstandigheden en tegen een redelijke vergoeding zijn werk kan doen.. ","Kunnen leven van de kunst. ","Getalenteerde kunstenaars verdienen de kans om een beroepspraktijk op te bouwen. ","De overheid ondersteunt dit met financieringsvormen als garantieregelingen of revolverende fondsen."],["Kinderen die opgroeien in armoede hebben minder kansen om hun gaven en talenten tot bloei te brengen. ","Dat is schrijnende ongelijkheid. ","De school zou bij uitstek de plek dienen te zijn waar kinderen een eerlijke kans kunnen krijgen. ","Dat begint bij leraren die leerlingen echt zien. ","Het is nodig dat leerlingen de ruimte krijgen, ook als ze niet dezelfde achtergrond hebben of zich anders gedragen dan anderen. ","Er zijn keuzes nodig rond schoolcultuur en schoolbeleid om kansengelijkheid te bevorderen. ","Het is van belang dat kinderen bij het afsluiten van hun schoolloopbaan soepel doorstromen naar beroeps- of vervolgonderwijs.. ","Investeren in leraren. ","De mensen in het onderwijs maken een belangrijk verschil in het leven van leerlingen. ","De beste vorm van kansengelijkheid is een goede leraar. ","Scholen krijgen meer ruimte om te investeren in de kennis en kunde van onderwijsteams bij het herkennen van kansenongelijkheid en het aanpakken van achterstanden.. ","Investeren voor gelijke kansen. ","Via de bekostiging en het onderwijsachterstandenbeleid blijven we extra middelen vrijmaken voor scholen waar veel uitdagingen en achterstanden zijn. ","De middelen voor het gemeentelijk onderwijsachterstandenbeleid worden verruimd, zodat er meer ruimte is om te investeren in de kwaliteit van de vroegschoolse en naschoolse programma&rsquo;s en stijgende kosten kunnen worden opgevangen.. ","Investeren in schoolbibliotheken. ","Er komt extra geld voor programma&rsquo;s als bibliotheek op school, zodat meer scholen een actuele en rijkgevulde schoolbibliotheek hebben.. ","Gouden Handen. ","Het onderwijs is teveel gericht op de cognitieve ontwikkeling van kinderen. ","Door in het curriculum van het primair en voortgezet onderwijs meer ruimte te maken voor vaardigheden, krijgen kinderen met gouden handen ook de kans om hun gaven en talenten te ontwikkelen. ","Er dient gericht beleid te komen voor meer praktisch gericht onderwijs. ","Onderdeel van deze benadering is onder meer de techniekhavo.. ","Verbeter de aanpak van schoolverzuim. ","Structureel schoolverzuim is een teken dat er iets niet goed gaat met leerlingen. ","Om het aantal &lsquo;thuiszitters&rsquo; terug te dringen versterken en verbeteren we lokaal, regionaal en landelijk de samenwerking tussen onderwijs, en jeugdzorg (onder meer via reboundvoorzieningen). ","Ook wordt het mogelijk om tijdelijk een combinatie van digitaal onderwijs op afstand en fysiek onderwijs te volgen, als opstapje naar de terugkeer naar volledig onderwijs.. ","Maak voor- en vroegschoolse educatie toegankelijker. ","Sommige kinderen hebben een achterstand door hun thuissituatie (ouders die geen Nederlands spreken). ","Voor het opheffen van deze achterstanden is voor- en vroegschoolse educatie (VVE) van belang. ","Nog niet alle kinderen voor wie deze educatie is ingericht, weten de weg ernaar te vinden. ","Samen met gemeenten wordt ingezet op voorlichting en de toegankelijkheid van VVE.. ","Inclusiviteit en meertaligheid. ","Culturele achtergrondkenmerken spelen een grote rol in de ontwikkeling van kinderen en jongeren. ","Scholen maken zelf onderwijs dat cultureel sensitief en inclusief is. ","Ze hebben de ruimte om meertalig onderwijs aan te bieden of meertaligheid te benutten als dit leerlingen helpt zich beter te ontwikkelen.. ","Stop de bijlesindustrie. ","Het moet niet nodig zijn om private huiswerkbegeleiding in te huren voor gelijke kansen in het onderwijs. ","De kwaliteit van het reguliere onderwijs en de begeleiding op school moeten toereikend zijn. ","De middelen die scholen hiervoor krijgen worden vergroot. ","Het is onwenselijk als er een omvangrijk buitenschools circuit ontstaat (&lsquo;schaduwonderwijs&rsquo;), mede als symptoom van een prestatiecultuur.. ","Organiseer volwaardig nieuwkomersonderwijs. ","Voor kinderen van arbeidsmigranten, statushouders en vluchtelingen (waaronder bijvoorbeeld Oekra&iuml;ense kinderen) is er de mogelijkheid van nieuwkomersonderwijs. ","Dit is een tijdelijke voorziening om deze kinderen binnen de daarvoor gestelde tijd op het niveau te krijgen van het gewone onderwijs. ","Goed onderwijs blijft het uitgangspunt. ","De overheid zet zich ervoor in om, samen met de scholen, de standaard voor dit onderwijs zo snel mogelijk op hetzelfde niveau als het regulier onderwijs te krijgen.. ","Leermiddelen blijven gratis. ","Schoolboeken blijven gratis in het voortgezet onderwijs. ","Daarbij worden ook digitale leermiddelen (devices) en grafische rekenmachines betrokken. ","Er worden afspraken gemaakt met uitgevers voor het hergebruik van boeken. ","Het uitgeven van schoolboeken moet doelmatig zijn en niet gericht op een optimaal verdienmodel van uitgevers.. ","Zorg dat de ouderbijdrage vrijwillig blijft. ","De ouderbijdrage die scholen vragen is vrijwillig. ","De inspectie ziet erop toe dat scholen dit beginsel respecteren, niet discrimineren, en dat het vrijwillig karakter voor iedereen duidelijk is. ","Komen scholen tekort dan kunnen ze worden gecompenseerd zodat er geen verschillen tussen scholen ontstaan."]],"references":["Kunst, cultuur en creativiteit verrijken het leven en de samenleving. "]},{"party":"CU","statement":"De overheid moet meer geld geven aan scholen voor lessen in kunst en cultuur.","summarySentence":"Daarnaast pleiten ze voor een toegankelijk aanbod van kunst en cultuur, met name voor jongeren, en stimuleren ze het ontdekken en ontwikkelen van creatieve talenten door middel van cultuureducatie. ","paragraphs":[["In het funderend onderwijs (het primair, voortgezet onderwijs en het praktijkonderwijs) worden leerlingen gevormd voor het leven. ","Omdat onderwijs om meer gaat dan kennis alleen, is het belangrijk dat scholen de vrijheid hebben om samen met ouders en educatieve partners het onderwijs in te richten. ","De overheid moet deze vrijheid niet belemmeren met een overdosis aan eisen en grote regeldruk. ","Het onderwijs heeft professionele ruimte nodig, waar bekwame schoolleiders en leraren raad mee weten, in het belang van het kind.. ","Drempelloze overgang. ","Steeds meer analyses, onder meer van de Onderwijsraad, geven aan dat het moment waarop leerlingen aan het eind van de basisschool een vervolgopleiding dienen te kiezen te vroeg komt in hun ontwikkeling. ","Bovendien gaat dat moment gepaard met veel test- en toetsdruk en keuzestress. ","Een drempelloze overgang van het primair naar het voortgezet onderwijs is belangrijk. ","Dat kan een overgang zijn naar een tweejarige brugklas in het voortgezet onderwijs, samenvallend met de onderbouw. ","Er is dan geen eindtoets meer nodig in het po. ","Het po- en vo-onderwijs moet beter op elkaar aangesloten te worden, bijvoorbeeld door doorlopende leerlijnen in te richten. ","Scholen moeten hiertoe zelf initiatieven kunnen ontplooien. ","De wet wordt aangepast om dit mogelijk te maken.. ","Schaal de toetscultuur af. ","Een overmatige toetscultuur belemmert de ontwikkeling van brede onderwijskwaliteit en legt een grote prestatiedruk op leerlingen. ","Scholen krijgen de ruimte meer het accent te leggen op de persoonsvorming en socialisatie van leerlingen, naast de kwalificerende aspecten van het onderwijs. ","Scholen kunnen zelf kiezen hoe ze toetsen en kunnen ook alternatieven daarvoor ontwikkelen. ","In het voortgezet onderwijs krijgt het schoolexamen meer een eigen plaats, ook los van het centraal schriftelijk examen.Bouwen op basisvaardigheden. ","Een goede beheersing van taal en rekenen geeft een belangrijke basis aan leerlingen. ","Deze dienen gedurende de hele schoolcarri&egrave;re onderhouden te worden, mede in samenhang met het onderwijsaanbod in andere leergebieden en vakken. ","De overheid respecteert dat de uitvoering in handen is van scholen. ","De subsidie voor basisteams wordt omgezet in een uitkering aan scholen, zodat eigen keuzes mogelijk zijn.. ","Een betere structuur voor curriculumvernieuwing. ","De actualisatie van kerndoelen en eindtermen voor alle negen leergebieden vormen in de toekomst onderdeel van een systeem van periodieke herijking. ","Dat systeem was niet op orde, maar wordt vanaf nu in een vaste structuur van werken vastgelegd. ","Leraren en zo mogelijk leerlingen krijgen een stem in de voorbereiding van curriculumvernieuwing.. ","Stimuleer mogelijkheden voor opstroom en doorstroom. ","Een goed ingericht curriculum, gebouwd op een vaste eenduidige structuur, zorgt ook voor soepele overgangen tussen schoolsoorten in het voortgezet onderwijs. ","Dit bevordert opstroom en doorstroom, schept kansen voor leerlingen en dient de emancipatiefunctie van het onderwijs.. ","Introduceer kerndoelen in de bovenbouw. ","Het stelsel van eindtermen voor de bovenbouw van vmbo, havo en vwo wordt aangevuld door een stelsel met eigen kerndoelen per leergebied en vak. ","De focus van het onderwijs op eindtermen leidt tot een te grote focus op het examen en tot &lsquo;teaching to the test&rsquo;. ","Beter is het te werken met kerndoelen die een breed en gevarieerd aanbod beschrijven, in aansluiting op kerndoelen in de onderbouw.. ","Verlaag minimum aantal lesuren. ","In Nederland is de schooldag relatief lang. ","Niet alle lesuren zijn altijd nodig. ","In het licht van het lerarentekort kan worden overwogen het minimum aantal verplichte lesuren te verlagen. ","Scholen zouden binnen een bepaalde bandbreedte zelf keuzes moeten kunnen maken.. ","Bezin je op de rol van AI. ","De Rijksoverheid organiseert een brede bezinning op de toepassing van Artifici&euml;le Intelligentie (AI). ","In hoeverre is AI een bijdrage aan of een belemmering voor de kwaliteit van het onderwijs en de ontwikkeling van jongeren?Versterk de jeugdhulp op school. ","De samenwerking tussen scholen, (preventieve) jeugdzorg en jeugdhulpverlening wordt slimmer ingericht. ","Deze (lokale) samenwerking richt zich op de bevordering van de lichamelijke en geestelijke gezondheid van leerlingen. ","Deze aanpak leidt niet tot meer maar tot minder diagnosticeren van leerlingen op scholen.Draag zorg voor toereikend speciaal onderwijs. ","Het speciaal onderwijs is een waardevol en toegankelijk onderdeel van ons onderwijsstelsel voor kinderen met een zwaardere ondersteuningsbehoefte. ","Onderwijs en zorg gaan hier samen, zonder bureaucratie en geschuif met budgetten. ","De overheid maakt er werk van dat voor deze kinderen voldoende scholen voor speciaal (primair en voortgezet) onderwijs zijn. ","In elke regio komt volwaardig speciaal voortgezet onderwijs op HAVO en VWO-niveau beschikbaar. ","Er wordt steeds gelet op de mogelijkheid van soepele terugkeer en doorstroming naar het regulier onderwijs.Zorg voor rechtstreekse bekostiging van het praktijkonderwijs. ","Rechtstreekse bekostiging trekt deze vorm van onderwijs gelijk en is ook een vorm van erkenning. ","Geef ook leerlingen die erkenning na afronding van hun studie.. ","Gratis OV-kaart. ","Leerlingen in het praktijkonderwijs die veel op stage zijn moeten de mogelijkheid hebben om net als andere studenten kosteloos met het ov te reizen."],["Kunst, cultuur en creativiteit verrijken het leven en de samenleving. ","Kunst kan confronteren, stilzetten, wakker schudden, een zaadje planten, leiden tot verwondering. ","Kunst en cultuur zijn een krachtige uiting van een vitale samenleving. ","Kunst en cultuur hebben belangrijke sociale functies en kunnen zorgen voor verbinding tussen mensen. ","De overheid vervult een belangrijke rol als subsidieverstrekker, opdrachtgever en hoeder van ons culturele klimaat en erfgoed. ","Bijzondere gebouwen, voorwerpen, tradities, foto&rsquo;s, films en verhalen tonen de geschiedenis van ons land. ","Daarbij gaat het niet alleen om de vaderlandse geschiedenis, maar ook om de regionale geschiedenis en talen. ","Bibliotheken spelen een belangrijke rol in de overdracht en kennis van cultuur. ","Muziekscholen spelen een belangrijke rol in het culturele leven en de ontwikkeling van muzikaal talent. ","Het fysieke erfgoed is een culturele drager van de ruimtelijke inrichting van Nederland. ","Monumentale kerkgebouwen zijn beeldbepalend in steden en dorpen en horen tot erfgoed dat behouden moet blijven. ","Voor veel Nederlanders dragen kerken herinneringen aan belangrijke momenten in het leven en ze zijn nog steeds een plek van ontmoeting en bezinning. ","Musea en orkesten dragen bij aan een hoogwaardig cultuuraanbod. ","Het is belangrijk dat er een toegankelijk aanbod van kunst en cultuur is, met name voor jongeren. ","Door amateurkunsten te beoefenen, ontdekken en ontwikkelen zij hun creatieve talenten.. ","De rol van musea. ","Nederland kent een rijk en geschakeerd aanbod van musea. ","Dat zijn verzamelplekken van waardevolle kunst en tegelijkertijd ontmoetingsplekken voor een breed publiek. ","Musea die met publieke middelen worden ondersteund zijn toegankelijk en vervullen naast culturele ook sociale functies. ","Zo ontstaat maatschappelijke verbondenheid rond kunst.. ","Monumenten blijven aanwijzen. ","Voor het behoud van Nederlands erfgoed is het belangrijk dat er nieuwe monumenten worden aangewezen. ","De jongste geschiedenis krijgt eveneens een plek in het erfgoedbeleid, bijvoorbeeld door het aanwijzen van naoorlogse monumenten.Behoud varend erfgoed. ","Varend erfgoed zoals &lsquo;de bruine vloot&rsquo; is een belangrijk onderdeel van onze cultuurhistorie. ","De overheid spant zich in voor het behoud van deze varende monumenten.. ","Kerkelijk erfgoed is kostbaar. ","De overheid stelt blijvend fondsen beschikbaar om noodzakelijk onderhoud aan Rijksmonumenten te plegen en herbestemming mogelijk te maken. ","In het cultuurbeleid is aandacht voor kerkelijke monumenten: elke gemeente een kerkenvisie. ","De functie van kerken voor wijk en buurt is daarbij een belangrijk aandachtspunt.. ","Bibliotheken zijn gratis tot 18 jaar. ","Jongeren zijn tot hun 18e jaar gratis lid van de bibliotheek. ","Bij de geboorteaangifte krijgen ouders het gratis lidmaatschap voor hun kind aangeboden.. ","Behoud de bibliotheek als basisvoorziening. ","De bibliotheek is een onmisbare voorziening voor de samenleving. ","Bibliotheken zijn cruciaal in de aanpak van laaggeletterdheid, hebben een grote sociale functie voor jong en oud, vergroten kansengelijkheid en zorgen voor het behoud van leefbaarheid van de gemeenschap. ","Er is extra oog nodig voor regio&rsquo;s waar de afgelopen jaren grote verschraling van basisvoorzieningen heeft plaatsgevonden.. ","Ondersteun streektalen. ","De ChristenUnie heeft aandacht voor het Frysk als tweede Rijkstaal en beschermt regionale streektalen en dialecten. ","Deze geven uiting aan culturele verbondenheid en gemeenschapszin.. ","Regionale spreiding van cultuuraanbod. ","Bij de verdeling van overheidssubsidies voor culturele instellingen willen we een eerlijker verdeling over het land, zodat mensen in en buiten de Randstad kunnen genieten van de rijkdom van het culturele leven.. ","Ieder kind heeft toegang tot cultuur. ","Kinderen krijgen mogelijkheden om zich op school door middel van cultuureducatie maar ook buiten schooltijd verder te ontwikkelen op het creatieve pad. ","In het cultuurbeleid wordt gelet op een voldoende aanbod van muziekscholen en de toegankelijkheid ervan voor kinderen uit alle lagen van de bevolking.Fair Practice Code als leidraad. ","De uitgangspunten van de Fair Practice Code dienen als leidraad voor een gezonde arbeidsmarkt in de culturele sector, zodat iedereen onder eerlijke omstandigheden en tegen een redelijke vergoeding zijn werk kan doen.. ","Kunnen leven van de kunst. ","Getalenteerde kunstenaars verdienen de kans om een beroepspraktijk op te bouwen. ","De overheid ondersteunt dit met financieringsvormen als garantieregelingen of revolverende fondsen."],["Kinderen die opgroeien in armoede hebben minder kansen om hun gaven en talenten tot bloei te brengen. ","Dat is schrijnende ongelijkheid. ","De school zou bij uitstek de plek dienen te zijn waar kinderen een eerlijke kans kunnen krijgen. ","Dat begint bij leraren die leerlingen echt zien. ","Het is nodig dat leerlingen de ruimte krijgen, ook als ze niet dezelfde achtergrond hebben of zich anders gedragen dan anderen. ","Er zijn keuzes nodig rond schoolcultuur en schoolbeleid om kansengelijkheid te bevorderen. ","Het is van belang dat kinderen bij het afsluiten van hun schoolloopbaan soepel doorstromen naar beroeps- of vervolgonderwijs.. ","Investeren in leraren. ","De mensen in het onderwijs maken een belangrijk verschil in het leven van leerlingen. ","De beste vorm van kansengelijkheid is een goede leraar. ","Scholen krijgen meer ruimte om te investeren in de kennis en kunde van onderwijsteams bij het herkennen van kansenongelijkheid en het aanpakken van achterstanden.. ","Investeren voor gelijke kansen. ","Via de bekostiging en het onderwijsachterstandenbeleid blijven we extra middelen vrijmaken voor scholen waar veel uitdagingen en achterstanden zijn. ","De middelen voor het gemeentelijk onderwijsachterstandenbeleid worden verruimd, zodat er meer ruimte is om te investeren in de kwaliteit van de vroegschoolse en naschoolse programma&rsquo;s en stijgende kosten kunnen worden opgevangen.. ","Investeren in schoolbibliotheken. ","Er komt extra geld voor programma&rsquo;s als bibliotheek op school, zodat meer scholen een actuele en rijkgevulde schoolbibliotheek hebben.. ","Gouden Handen. ","Het onderwijs is teveel gericht op de cognitieve ontwikkeling van kinderen. ","Door in het curriculum van het primair en voortgezet onderwijs meer ruimte te maken voor vaardigheden, krijgen kinderen met gouden handen ook de kans om hun gaven en talenten te ontwikkelen. ","Er dient gericht beleid te komen voor meer praktisch gericht onderwijs. ","Onderdeel van deze benadering is onder meer de techniekhavo.. ","Verbeter de aanpak van schoolverzuim. ","Structureel schoolverzuim is een teken dat er iets niet goed gaat met leerlingen. ","Om het aantal &lsquo;thuiszitters&rsquo; terug te dringen versterken en verbeteren we lokaal, regionaal en landelijk de samenwerking tussen onderwijs, en jeugdzorg (onder meer via reboundvoorzieningen). ","Ook wordt het mogelijk om tijdelijk een combinatie van digitaal onderwijs op afstand en fysiek onderwijs te volgen, als opstapje naar de terugkeer naar volledig onderwijs.. ","Maak voor- en vroegschoolse educatie toegankelijker. ","Sommige kinderen hebben een achterstand door hun thuissituatie (ouders die geen Nederlands spreken). ","Voor het opheffen van deze achterstanden is voor- en vroegschoolse educatie (VVE) van belang. ","Nog niet alle kinderen voor wie deze educatie is ingericht, weten de weg ernaar te vinden. ","Samen met gemeenten wordt ingezet op voorlichting en de toegankelijkheid van VVE.. ","Inclusiviteit en meertaligheid. ","Culturele achtergrondkenmerken spelen een grote rol in de ontwikkeling van kinderen en jongeren. ","Scholen maken zelf onderwijs dat cultureel sensitief en inclusief is. ","Ze hebben de ruimte om meertalig onderwijs aan te bieden of meertaligheid te benutten als dit leerlingen helpt zich beter te ontwikkelen.. ","Stop de bijlesindustrie. ","Het moet niet nodig zijn om private huiswerkbegeleiding in te huren voor gelijke kansen in het onderwijs. ","De kwaliteit van het reguliere onderwijs en de begeleiding op school moeten toereikend zijn. ","De middelen die scholen hiervoor krijgen worden vergroot. ","Het is onwenselijk als er een omvangrijk buitenschools circuit ontstaat (&lsquo;schaduwonderwijs&rsquo;), mede als symptoom van een prestatiecultuur.. ","Organiseer volwaardig nieuwkomersonderwijs. ","Voor kinderen van arbeidsmigranten, statushouders en vluchtelingen (waaronder bijvoorbeeld Oekra&iuml;ense kinderen) is er de mogelijkheid van nieuwkomersonderwijs. ","Dit is een tijdelijke voorziening om deze kinderen binnen de daarvoor gestelde tijd op het niveau te krijgen van het gewone onderwijs. ","Goed onderwijs blijft het uitgangspunt. ","De overheid zet zich ervoor in om, samen met de scholen, de standaard voor dit onderwijs zo snel mogelijk op hetzelfde niveau als het regulier onderwijs te krijgen.. ","Leermiddelen blijven gratis. ","Schoolboeken blijven gratis in het voortgezet onderwijs. ","Daarbij worden ook digitale leermiddelen (devices) en grafische rekenmachines betrokken. ","Er worden afspraken gemaakt met uitgevers voor het hergebruik van boeken. ","Het uitgeven van schoolboeken moet doelmatig zijn en niet gericht op een optimaal verdienmodel van uitgevers.. ","Zorg dat de ouderbijdrage vrijwillig blijft. ","De ouderbijdrage die scholen vragen is vrijwillig. ","De inspectie ziet erop toe dat scholen dit beginsel respecteren, niet discrimineren, en dat het vrijwillig karakter voor iedereen duidelijk is. ","Komen scholen tekort dan kunnen ze worden gecompenseerd zodat er geen verschillen tussen scholen ontstaan."]],"references":["Het is belangrijk dat er een toegankelijk aanbod van kunst en cultuur is, met name voor jongeren. ","Kinderen krijgen mogelijkheden om zich op school door middel van cultuureducatie maar ook buiten schooltijd verder te ontwikkelen op het creatieve pad. "]},{"party":"CU","statement":"De overheid moet meer geld geven aan scholen voor lessen in kunst en cultuur.","summarySentence":"Ze pleiten voor behoud van cultureel erfgoed, gratis bibliotheeklidmaatschap voor jongeren tot 18 jaar en een eerlijke verdeling van culturele subsidies over het land. ","paragraphs":[["In het funderend onderwijs (het primair, voortgezet onderwijs en het praktijkonderwijs) worden leerlingen gevormd voor het leven. ","Omdat onderwijs om meer gaat dan kennis alleen, is het belangrijk dat scholen de vrijheid hebben om samen met ouders en educatieve partners het onderwijs in te richten. ","De overheid moet deze vrijheid niet belemmeren met een overdosis aan eisen en grote regeldruk. ","Het onderwijs heeft professionele ruimte nodig, waar bekwame schoolleiders en leraren raad mee weten, in het belang van het kind.. ","Drempelloze overgang. ","Steeds meer analyses, onder meer van de Onderwijsraad, geven aan dat het moment waarop leerlingen aan het eind van de basisschool een vervolgopleiding dienen te kiezen te vroeg komt in hun ontwikkeling. ","Bovendien gaat dat moment gepaard met veel test- en toetsdruk en keuzestress. ","Een drempelloze overgang van het primair naar het voortgezet onderwijs is belangrijk. ","Dat kan een overgang zijn naar een tweejarige brugklas in het voortgezet onderwijs, samenvallend met de onderbouw. ","Er is dan geen eindtoets meer nodig in het po. ","Het po- en vo-onderwijs moet beter op elkaar aangesloten te worden, bijvoorbeeld door doorlopende leerlijnen in te richten. ","Scholen moeten hiertoe zelf initiatieven kunnen ontplooien. ","De wet wordt aangepast om dit mogelijk te maken.. ","Schaal de toetscultuur af. ","Een overmatige toetscultuur belemmert de ontwikkeling van brede onderwijskwaliteit en legt een grote prestatiedruk op leerlingen. ","Scholen krijgen de ruimte meer het accent te leggen op de persoonsvorming en socialisatie van leerlingen, naast de kwalificerende aspecten van het onderwijs. ","Scholen kunnen zelf kiezen hoe ze toetsen en kunnen ook alternatieven daarvoor ontwikkelen. ","In het voortgezet onderwijs krijgt het schoolexamen meer een eigen plaats, ook los van het centraal schriftelijk examen.Bouwen op basisvaardigheden. ","Een goede beheersing van taal en rekenen geeft een belangrijke basis aan leerlingen. ","Deze dienen gedurende de hele schoolcarri&egrave;re onderhouden te worden, mede in samenhang met het onderwijsaanbod in andere leergebieden en vakken. ","De overheid respecteert dat de uitvoering in handen is van scholen. ","De subsidie voor basisteams wordt omgezet in een uitkering aan scholen, zodat eigen keuzes mogelijk zijn.. ","Een betere structuur voor curriculumvernieuwing. ","De actualisatie van kerndoelen en eindtermen voor alle negen leergebieden vormen in de toekomst onderdeel van een systeem van periodieke herijking. ","Dat systeem was niet op orde, maar wordt vanaf nu in een vaste structuur van werken vastgelegd. ","Leraren en zo mogelijk leerlingen krijgen een stem in de voorbereiding van curriculumvernieuwing.. ","Stimuleer mogelijkheden voor opstroom en doorstroom. ","Een goed ingericht curriculum, gebouwd op een vaste eenduidige structuur, zorgt ook voor soepele overgangen tussen schoolsoorten in het voortgezet onderwijs. ","Dit bevordert opstroom en doorstroom, schept kansen voor leerlingen en dient de emancipatiefunctie van het onderwijs.. ","Introduceer kerndoelen in de bovenbouw. ","Het stelsel van eindtermen voor de bovenbouw van vmbo, havo en vwo wordt aangevuld door een stelsel met eigen kerndoelen per leergebied en vak. ","De focus van het onderwijs op eindtermen leidt tot een te grote focus op het examen en tot &lsquo;teaching to the test&rsquo;. ","Beter is het te werken met kerndoelen die een breed en gevarieerd aanbod beschrijven, in aansluiting op kerndoelen in de onderbouw.. ","Verlaag minimum aantal lesuren. ","In Nederland is de schooldag relatief lang. ","Niet alle lesuren zijn altijd nodig. ","In het licht van het lerarentekort kan worden overwogen het minimum aantal verplichte lesuren te verlagen. ","Scholen zouden binnen een bepaalde bandbreedte zelf keuzes moeten kunnen maken.. ","Bezin je op de rol van AI. ","De Rijksoverheid organiseert een brede bezinning op de toepassing van Artifici&euml;le Intelligentie (AI). ","In hoeverre is AI een bijdrage aan of een belemmering voor de kwaliteit van het onderwijs en de ontwikkeling van jongeren?Versterk de jeugdhulp op school. ","De samenwerking tussen scholen, (preventieve) jeugdzorg en jeugdhulpverlening wordt slimmer ingericht. ","Deze (lokale) samenwerking richt zich op de bevordering van de lichamelijke en geestelijke gezondheid van leerlingen. ","Deze aanpak leidt niet tot meer maar tot minder diagnosticeren van leerlingen op scholen.Draag zorg voor toereikend speciaal onderwijs. ","Het speciaal onderwijs is een waardevol en toegankelijk onderdeel van ons onderwijsstelsel voor kinderen met een zwaardere ondersteuningsbehoefte. ","Onderwijs en zorg gaan hier samen, zonder bureaucratie en geschuif met budgetten. ","De overheid maakt er werk van dat voor deze kinderen voldoende scholen voor speciaal (primair en voortgezet) onderwijs zijn. ","In elke regio komt volwaardig speciaal voortgezet onderwijs op HAVO en VWO-niveau beschikbaar. ","Er wordt steeds gelet op de mogelijkheid van soepele terugkeer en doorstroming naar het regulier onderwijs.Zorg voor rechtstreekse bekostiging van het praktijkonderwijs. ","Rechtstreekse bekostiging trekt deze vorm van onderwijs gelijk en is ook een vorm van erkenning. ","Geef ook leerlingen die erkenning na afronding van hun studie.. ","Gratis OV-kaart. ","Leerlingen in het praktijkonderwijs die veel op stage zijn moeten de mogelijkheid hebben om net als andere studenten kosteloos met het ov te reizen."],["Kunst, cultuur en creativiteit verrijken het leven en de samenleving. ","Kunst kan confronteren, stilzetten, wakker schudden, een zaadje planten, leiden tot verwondering. ","Kunst en cultuur zijn een krachtige uiting van een vitale samenleving. ","Kunst en cultuur hebben belangrijke sociale functies en kunnen zorgen voor verbinding tussen mensen. ","De overheid vervult een belangrijke rol als subsidieverstrekker, opdrachtgever en hoeder van ons culturele klimaat en erfgoed. ","Bijzondere gebouwen, voorwerpen, tradities, foto&rsquo;s, films en verhalen tonen de geschiedenis van ons land. ","Daarbij gaat het niet alleen om de vaderlandse geschiedenis, maar ook om de regionale geschiedenis en talen. ","Bibliotheken spelen een belangrijke rol in de overdracht en kennis van cultuur. ","Muziekscholen spelen een belangrijke rol in het culturele leven en de ontwikkeling van muzikaal talent. ","Het fysieke erfgoed is een culturele drager van de ruimtelijke inrichting van Nederland. ","Monumentale kerkgebouwen zijn beeldbepalend in steden en dorpen en horen tot erfgoed dat behouden moet blijven. ","Voor veel Nederlanders dragen kerken herinneringen aan belangrijke momenten in het leven en ze zijn nog steeds een plek van ontmoeting en bezinning. ","Musea en orkesten dragen bij aan een hoogwaardig cultuuraanbod. ","Het is belangrijk dat er een toegankelijk aanbod van kunst en cultuur is, met name voor jongeren. ","Door amateurkunsten te beoefenen, ontdekken en ontwikkelen zij hun creatieve talenten.. ","De rol van musea. ","Nederland kent een rijk en geschakeerd aanbod van musea. ","Dat zijn verzamelplekken van waardevolle kunst en tegelijkertijd ontmoetingsplekken voor een breed publiek. ","Musea die met publieke middelen worden ondersteund zijn toegankelijk en vervullen naast culturele ook sociale functies. ","Zo ontstaat maatschappelijke verbondenheid rond kunst.. ","Monumenten blijven aanwijzen. ","Voor het behoud van Nederlands erfgoed is het belangrijk dat er nieuwe monumenten worden aangewezen. ","De jongste geschiedenis krijgt eveneens een plek in het erfgoedbeleid, bijvoorbeeld door het aanwijzen van naoorlogse monumenten.Behoud varend erfgoed. ","Varend erfgoed zoals &lsquo;de bruine vloot&rsquo; is een belangrijk onderdeel van onze cultuurhistorie. ","De overheid spant zich in voor het behoud van deze varende monumenten.. ","Kerkelijk erfgoed is kostbaar. ","De overheid stelt blijvend fondsen beschikbaar om noodzakelijk onderhoud aan Rijksmonumenten te plegen en herbestemming mogelijk te maken. ","In het cultuurbeleid is aandacht voor kerkelijke monumenten: elke gemeente een kerkenvisie. ","De functie van kerken voor wijk en buurt is daarbij een belangrijk aandachtspunt.. ","Bibliotheken zijn gratis tot 18 jaar. ","Jongeren zijn tot hun 18e jaar gratis lid van de bibliotheek. ","Bij de geboorteaangifte krijgen ouders het gratis lidmaatschap voor hun kind aangeboden.. ","Behoud de bibliotheek als basisvoorziening. ","De bibliotheek is een onmisbare voorziening voor de samenleving. ","Bibliotheken zijn cruciaal in de aanpak van laaggeletterdheid, hebben een grote sociale functie voor jong en oud, vergroten kansengelijkheid en zorgen voor het behoud van leefbaarheid van de gemeenschap. ","Er is extra oog nodig voor regio&rsquo;s waar de afgelopen jaren grote verschraling van basisvoorzieningen heeft plaatsgevonden.. ","Ondersteun streektalen. ","De ChristenUnie heeft aandacht voor het Frysk als tweede Rijkstaal en beschermt regionale streektalen en dialecten. ","Deze geven uiting aan culturele verbondenheid en gemeenschapszin.. ","Regionale spreiding van cultuuraanbod. ","Bij de verdeling van overheidssubsidies voor culturele instellingen willen we een eerlijker verdeling over het land, zodat mensen in en buiten de Randstad kunnen genieten van de rijkdom van het culturele leven.. ","Ieder kind heeft toegang tot cultuur. ","Kinderen krijgen mogelijkheden om zich op school door middel van cultuureducatie maar ook buiten schooltijd verder te ontwikkelen op het creatieve pad. ","In het cultuurbeleid wordt gelet op een voldoende aanbod van muziekscholen en de toegankelijkheid ervan voor kinderen uit alle lagen van de bevolking.Fair Practice Code als leidraad. ","De uitgangspunten van de Fair Practice Code dienen als leidraad voor een gezonde arbeidsmarkt in de culturele sector, zodat iedereen onder eerlijke omstandigheden en tegen een redelijke vergoeding zijn werk kan doen.. ","Kunnen leven van de kunst. ","Getalenteerde kunstenaars verdienen de kans om een beroepspraktijk op te bouwen. ","De overheid ondersteunt dit met financieringsvormen als garantieregelingen of revolverende fondsen."],["Kinderen die opgroeien in armoede hebben minder kansen om hun gaven en talenten tot bloei te brengen. ","Dat is schrijnende ongelijkheid. ","De school zou bij uitstek de plek dienen te zijn waar kinderen een eerlijke kans kunnen krijgen. ","Dat begint bij leraren die leerlingen echt zien. ","Het is nodig dat leerlingen de ruimte krijgen, ook als ze niet dezelfde achtergrond hebben of zich anders gedragen dan anderen. ","Er zijn keuzes nodig rond schoolcultuur en schoolbeleid om kansengelijkheid te bevorderen. ","Het is van belang dat kinderen bij het afsluiten van hun schoolloopbaan soepel doorstromen naar beroeps- of vervolgonderwijs.. ","Investeren in leraren. ","De mensen in het onderwijs maken een belangrijk verschil in het leven van leerlingen. ","De beste vorm van kansengelijkheid is een goede leraar. ","Scholen krijgen meer ruimte om te investeren in de kennis en kunde van onderwijsteams bij het herkennen van kansenongelijkheid en het aanpakken van achterstanden.. ","Investeren voor gelijke kansen. ","Via de bekostiging en het onderwijsachterstandenbeleid blijven we extra middelen vrijmaken voor scholen waar veel uitdagingen en achterstanden zijn. ","De middelen voor het gemeentelijk onderwijsachterstandenbeleid worden verruimd, zodat er meer ruimte is om te investeren in de kwaliteit van de vroegschoolse en naschoolse programma&rsquo;s en stijgende kosten kunnen worden opgevangen.. ","Investeren in schoolbibliotheken. ","Er komt extra geld voor programma&rsquo;s als bibliotheek op school, zodat meer scholen een actuele en rijkgevulde schoolbibliotheek hebben.. ","Gouden Handen. ","Het onderwijs is teveel gericht op de cognitieve ontwikkeling van kinderen. ","Door in het curriculum van het primair en voortgezet onderwijs meer ruimte te maken voor vaardigheden, krijgen kinderen met gouden handen ook de kans om hun gaven en talenten te ontwikkelen. ","Er dient gericht beleid te komen voor meer praktisch gericht onderwijs. ","Onderdeel van deze benadering is onder meer de techniekhavo.. ","Verbeter de aanpak van schoolverzuim. ","Structureel schoolverzuim is een teken dat er iets niet goed gaat met leerlingen. ","Om het aantal &lsquo;thuiszitters&rsquo; terug te dringen versterken en verbeteren we lokaal, regionaal en landelijk de samenwerking tussen onderwijs, en jeugdzorg (onder meer via reboundvoorzieningen). ","Ook wordt het mogelijk om tijdelijk een combinatie van digitaal onderwijs op afstand en fysiek onderwijs te volgen, als opstapje naar de terugkeer naar volledig onderwijs.. ","Maak voor- en vroegschoolse educatie toegankelijker. ","Sommige kinderen hebben een achterstand door hun thuissituatie (ouders die geen Nederlands spreken). ","Voor het opheffen van deze achterstanden is voor- en vroegschoolse educatie (VVE) van belang. ","Nog niet alle kinderen voor wie deze educatie is ingericht, weten de weg ernaar te vinden. ","Samen met gemeenten wordt ingezet op voorlichting en de toegankelijkheid van VVE.. ","Inclusiviteit en meertaligheid. ","Culturele achtergrondkenmerken spelen een grote rol in de ontwikkeling van kinderen en jongeren. ","Scholen maken zelf onderwijs dat cultureel sensitief en inclusief is. ","Ze hebben de ruimte om meertalig onderwijs aan te bieden of meertaligheid te benutten als dit leerlingen helpt zich beter te ontwikkelen.. ","Stop de bijlesindustrie. ","Het moet niet nodig zijn om private huiswerkbegeleiding in te huren voor gelijke kansen in het onderwijs. ","De kwaliteit van het reguliere onderwijs en de begeleiding op school moeten toereikend zijn. ","De middelen die scholen hiervoor krijgen worden vergroot. ","Het is onwenselijk als er een omvangrijk buitenschools circuit ontstaat (&lsquo;schaduwonderwijs&rsquo;), mede als symptoom van een prestatiecultuur.. ","Organiseer volwaardig nieuwkomersonderwijs. ","Voor kinderen van arbeidsmigranten, statushouders en vluchtelingen (waaronder bijvoorbeeld Oekra&iuml;ense kinderen) is er de mogelijkheid van nieuwkomersonderwijs. ","Dit is een tijdelijke voorziening om deze kinderen binnen de daarvoor gestelde tijd op het niveau te krijgen van het gewone onderwijs. ","Goed onderwijs blijft het uitgangspunt. ","De overheid zet zich ervoor in om, samen met de scholen, de standaard voor dit onderwijs zo snel mogelijk op hetzelfde niveau als het regulier onderwijs te krijgen.. ","Leermiddelen blijven gratis. ","Schoolboeken blijven gratis in het voortgezet onderwijs. ","Daarbij worden ook digitale leermiddelen (devices) en grafische rekenmachines betrokken. ","Er worden afspraken gemaakt met uitgevers voor het hergebruik van boeken. ","Het uitgeven van schoolboeken moet doelmatig zijn en niet gericht op een optimaal verdienmodel van uitgevers.. ","Zorg dat de ouderbijdrage vrijwillig blijft. ","De ouderbijdrage die scholen vragen is vrijwillig. ","De inspectie ziet erop toe dat scholen dit beginsel respecteren, niet discrimineren, en dat het vrijwillig karakter voor iedereen duidelijk is. ","Komen scholen tekort dan kunnen ze worden gecompenseerd zodat er geen verschillen tussen scholen ontstaan."]],"references":["Jongeren zijn tot hun 18e jaar gratis lid van de bibliotheek. ","Bij de verdeling van overheidssubsidies voor culturele instellingen willen we een eerlijker verdeling over het land, zodat mensen in en buiten de Randstad kunnen genieten van de rijkdom van het culturele leven.. "]},{"party":"CU","statement":"Kinderopvang mag alleen worden aangeboden door organisaties die geen winst maken.","summarySentence":"Een winstoogmerk is gezien de grote maatschappelijke functie van kinderopvang en financiering met veel gemeenschapsgeld niet gepast. ","paragraphs":[["(...). ","Schaf de toeslagen af. ","We willen dat er nooit meer een situatie als het kinderopvangtoeslagenschandaal kan ontstaan. ","Bovendien willen we dat er een einde komt aan de vele ouderen en gezinnen die vergeten om toeslagen aan te vragen, terwijl ze er wel recht op hebben. ","En aan de vele terugvorderingen door de Belastingdienst, &eacute;&eacute;n of enkele jaren later, waardoor mensen in de problemen kunnen komen. ","We zetten ons in om de komende periode de kinderopvangtoeslag, het kindgebonden budget, de kinderbijslag en de zorgtoeslag te schrappen. ","De huurtoeslag wordt omgezet in huursubsidie, waarbij op basis van het inkomen van twee jaar geleden huurders met lage inkomens worden bijgestaan in het kunnen betalen van de huur. ","Met een vangnetregeling om schrijnende situaties te voorkomen. ","Door deze veranderingen verdwijnt het op basis van voorschotten uitkeren van toeslagen en worden mensen voortaan ondersteund zonder dat ze soms grote bedragen moeten terugbetalen. ","Hiermee komt ook een einde aan het niet-gebruik van toeslagen. ","Op dit moment krijgt namelijk meer dan tien procent van de huishoudens geen toeslagen, terwijl ze daar wel recht op hebben.Voer een verzilverbare basiskorting in. ","In plaats van toeslagen komt er een maandelijks uitkeerbare belastingkorting. ","Deze belastingkorting, een vorm van negatieve inkomstenbelasting, houdt rekening met de samenstelling van het huishouden (equivalentiebenadering) en is onafhankelijk van het inkomen. ","De eerste persoon in het huishouden krijgt &euro; 400 per maand (&euro; 4.800 per jaar), de tweede volwassene &euro; 200 per maand (&euro; 2.400 per jaar). ","Per kind wordt het bedrag &euro; 333,33 per maand (&euro; 4.000 per jaar), wat meer is dan de huidige kinderbijslag en het kindgebonden budget. ","Een gezin met drie kinderen krijgt als het aan de ChristenUnie ligt dus voortaan een basiskorting van &euro; 1.600 per maand. ","Deze basiskorting vervangt &ndash; in combinatie met een hoger minimumloon en hogere uitkeringen &ndash; de huidige algemene heffingskorting, de zorgtoeslag, het kindgebonden budget en de kinderbijslag.. ","Naar &eacute;&eacute;n werkendenkorting. ","De afgelopen jaren extreem opgepompte arbeidskorting en de ondernemersregelingen in de inkomstenbelasting worden geleidelijk ge&iuml;ntegreerd in &eacute;&eacute;n werkendenkorting, die met een maximum van &euro; 4.800 per jaar minder extreem zal zijn dan de huidige doorgeslagen arbeidskorting.Een kleiner verschil tussen oud en jong in de inkomstenbelasting. ","Op dit moment zijn de belastingtarieven en heffingskortingen voor gepensioneerden en werkenden totaal verschillend. ","Daar willen we vanaf. ","Wij willen dat ouderen ook gaan profiteren van de volledige basiskorting (dus geen lagere algemene heffingskorting, zoals nu het geval is). ","De AOW wordt verder gefiscaliseerd &eacute;n de AOW wordt extra verhoogd. ","Ook de ouderenkorting verhogen we met &euro; 1.200 euro per jaar.. ","Belasting op arbeidsinkomen fors omlaag en transparant. ","De belasting op inkomen uit arbeid wordt fors verlaagd. ","Vooral door de invoering van een basiskorting. ","Daarnaast halen we bijna alle onoverzichtelijke inkomensafhankelijke regelingen onder de motorkap van de inkomstenbelasting vandaan en voeren we in plaats daarvan een lager belastingtarief in van circa 34% in plaats van de huidige 37% op de eerste &euro; 40.000 van het inkomen, net iets minder dan 42% op het traject van &euro; 40.000 tot &euro; 80.000 en 51,5% boven de &euro; 80.000. ","Daarmee brengen we de extreme marginale druk van in te veel gevallen meer dan 80% terug tot een maximum van 51,5%. ","Dat betekent dat je in het belastingstelsel dat de ChristenUnie voorstaat altijd ten minste bijna de helft van je extra verdiende euro overhoudt, en niet zoals nu te vaak het geval is minder dan twintig cent.. ","Verhoog belasting op vermogen. ","Tegenover de miljarden lagere lasten op arbeidsinkomen staan miljarden hogere lasten op verschillende vormen van vermogen die nu niet of nauwelijks belast worden. ","De hypotheekrenteaftrek schaffen we geleidelijk af. ","We willen uiteindelijk toe naar een belastingstelsel dat inkomen uit arbeid en de daadwerkelijke inkomsten uit vermogen zoveel als mogelijk op dezelfde manier belast. ","Zo lang we er niet goed in slagen het inkomen uit alle vermogenscomponenten evenwichtig te belasten, heffen we aanvullend een vermogensbelasting van 1% over vermogens groter dan 1 miljoen euro. ","(...)"],["Als je mensen vraagt wat hun leven betekenis geeft, wat het &eacute;cht de moeite waard maakt, wat geluk geeft, dan zijn het de relaties met hun naasten. ","Een familie is de eerste basis waar gezorgd wordt voor jong en oud. ","De betekenis ervan kan niet worden overschat. ","Gezinnen moeten echter niet voortdurend onder druk staan doordat de zorg om inkomen en werk alle aandacht opslokt. ","Kinderen opvoeden en jongeren begeleiden naar volwassenheid vraagt veel aandacht, liefde en zorg. ","Opgroeien in een breed steunende omgeving, waarin ook buurt en school goed meewerken, geeft kinderen een stevige basis voor het leven.. ","Ontwikkel gericht familie- en gezinsbeleid. ","Het is nodig dat er gericht familie- en gezinsbeleid wordt ontwikkeld. ","Op dit moment is dit een verwaarloosd beleidsterrein. ","De ChristenUnie wil dat er samenhang komt in visie en beleid op wat de eerste leefomgeving is voor de meeste mensen. ","In een nota gezinsbeleid wordt beleid gemaakt om de positie van families te ondersteunen.Gezinsbeleid moet weer expliciet onderdeel zijn van een ministersportefeuille. ","Een minister wordt expliciet verantwoordelijk voor het realiseren van samenhangend gezinsbeleid. ","Er komt een jaarlijkse &lsquo;Staat van het gezin&rsquo; waarin wordt gemonitord hoe gebruik wordt gemaakt van kind- en verlofregelingen, kinderopvang, het aanbod van de centra voor Jeugd en Gezin en dergelijke.Geef elk kind een goede start. ","De eerste 1000 dagen zijn van cruciaal belang voor de toekomst van een kind. ","Daarom wordt in iedere gemeente het actieprogramma Kansrijke Start aangeboden. ","Elke ouder kan worden ondersteund door dit programma. ","In het aanbod wordt ook verbinding gelegd met de aanpak (en signalering) van armoede en schulden.Organiseer goede geboortezorg. ","Nieuw leven is welkom in onze samenleving. ","We hechten aan de kraamzorg zoals die altijd heeft bestaan. ","Een goede start maakt veel verschil. ","Bij geboortezorg wordt bij gezinnen waar het niet zo goed gaat gewerkt met een vaste hulpverlener, die de situatie van het gezin goed kent.Kinderopvang. ","Het kinderopvangstelsel moet worden herzien. ","Het huidige systeem met kinderopvangtoeslag zorgt voor veel problemen en onwenselijk hoge terugvorderingen. ","Wij willen dat ouders zelf kunnen kiezen hoe zij arbeid en zorg combineren in het huishouden. ","Daarvoor is een eerlijk belastingstelsel en kwalitatief goede en betaalbare kinderopvang noodzakelijk. ","Er is veel geld beschikbaar om het stelsel van kinderopvang te hervormen en het voor werkende ouders goedkoper te maken. ","Gezien de uitvoeringdiscussies en personeelstekorten in de sector is het nog zoeken naar de manier die daadwerkelijk voor alle ouders eerlijk uitpakt. ","Bij de verdere uitwerking staan voor de ChristenUnie dan ook een aantal uitgangspunten centraal. ","De keuzevrijheid van ouders staat voorop. ","We voeren de hervorming zo door dat de kinderopvang een goede voorziening wordt voor alle kinderen. ","Samen spelen en leren op de kinderopvang heeft (bewezen) positieve effecten voor met name kinderen tussen 2 en 4 jaar. ","Het stelsel zou zo vormgegeven kunnen worden dat (als eerste stap) de kinderopvang juist voor deze groep voor twee dagen een algemeen toegankelijke voorziening wordt.Prijsregulering kinderopvang. ","Een winstoogmerk is gezien de grote maatschappelijke functie van kinderopvang en financiering met veel gemeenschapsgeld niet gepast. ","Alle kinderopvangorganisaties worden daarom non-profit. ","Dit betekent ook een einde van private equity partijen (externe investeringsmaatschappijen met winstoogmerk) in de kinderopvang.Gastouderopvang is gelijkwaardig. ","Gastouderopvang is van grote waarde, zeker voor ouders met een beroep met onregelmatige roosters. ","De gastouderopvang als vorm van kinderopvang is, ook bij de herziening van het kinderopvangstelsel, gelijkwaardig aan professioneel georganiseerde kinderopvang.Dring de invloed van sociale media op onze kinderen terug. ","Veelvuldig gebruik van sociale media heeft een negatieve invloed op het mentale welzijn van kinderen. ","Techreuzen zijn financieel gebaat bij verslaafde kinderen die vasthaken aan hun product. ","Er komt een breed onderzoek naar de impact van sociale media en games, en naar de haalbaarheid en effectiviteit van mogelijke maatregelen. ","Sociale media worden in ieder geval verplicht hun producten minder verslavend te maken. ","De Code voor Kinderrechten is het uitgangspunt bij digitale diensten voor kinderen.Zet in op gezonde relaties tussen ouders (ook als zij gescheiden zijn). ","Kinderen en partners bloeien op in een liefdevolle relatie. ","Om ouders te ondersteunen komt er een aanbod van een zwangerschaps- en opvoedcursus. ","Verdrietig genoeg zijn er veel echtscheidingen met grote gevolgen voor kinderen. ","Jeugdhulp richt zich op de gevolgen hiervan voor kinderen. ","Maar er is meer nodig om tot heling te komen en breuken te voorkomen. ","Ouders krijgen hulp, advies of begeleiding om relaties te herstellen en problemen te voorkomen.Voorkom vechtscheidingen. ","Elk jaar zijn maar liefst 60.000 kinderen betrokken bij een vechtscheiding met alle verdrietige gevolgen die er bij horen. ","Problemen bij een scheiding horen niet op kinderen te worden afgewenteld. ","Ouders blijven ook dan verantwoordelijk voor het welzijn van kinderen en worden daarop gewezen. ","Als de scheiding toch complex wordt, is een de-escalerende aanpak nodig. ","Succesvolle pilots met een gezinsvertegenwoordiger of gezinsadvocaat worden standaard ingezet.Zondag als rust- en familiedag. ","In de huidige gejaagde tijd blijven wij aandacht vragen voor het belang van rust. ","Vrije dagen krijgen waarde als je die samen met anderen kunt doorbrengen. ","Er is een grote behoefte aan deze ontmoeting en ontspanning. ","De zondag is de dag met ruimte voor kerkgang, familie en ontspanning, en is geen reguliere werkdag. ","Voor christenen heeft de zondag vanouds extra waarde als dag van rust, viering en bezinning.Ga voor een gezinsvriendelijk belastingstelsel. ","Bij de herziening van het belastingstelsel worden gezinnen fiscaal rechtvaardiger behandeld. ","Het belastingstelsel moet het bestaan van gezinnen ondersteunen.Zet het belang van het kind voorop. ","Het belang van kinderen staat voorop bij wetgeving rond ouderschap en ouderlijk gezag. ","Biologisch ouderschap staat daarbij als regel centraal. ","Dit betekent onder andere dat donor- en adoptiekinderen het recht hebben om hun afkomst te kennen. ","De ervaringen van donor- en adoptiekinderen onderstrepen het belang van de beschikbaarheid van betrouwbare informatie over de biologische ouders en genetische verwantschap. ","Er komt een Register Ontstaansgeschiedenis, waarin ook het register van donorkinderen wordt ondergebracht. ","Er wordt daarnaast ingezet op Europese afspraken over een maximum aantal donaties per donor. ","Er komt een herbezinning op de keuze om na het rapport van de Commissie Joustra interlandelijke adoptie voor bepaalde landen weer toe te staan. ","Het kabinet erkent het leed dat veel adoptiekinderen in ons land voelen alsook het leed van biologische ouders wanneer het afstaan van hun kind ter adoptie ongewild was.Geen wettelijke regeling voor meerouderschap of meeroudergezag. ","Een regeling staat haaks op het centraal stellen van biologisch ouderschap, is in de uitvoering te complex en leidt tot een groter conflictpotentieel rond kinderen.Regeling deelgezag voor samengestelde gezinnen. ","Deelgezag biedt een oplossing voor samengestelde en (pleeg)gezinnen, waarbij de zorg en opvoeding de verantwoordelijkheid is van meer dan twee ouders. ","De mogelijkheid om deelgezag te krijgen, komt tegemoet aan het belang van zowel het kind als de verzorgende ouder, en geeft duidelijkheid over verantwoordelijkheden en bevoegdheden. ","Het deelgezag beperkt zich tot beslissingen rond de dagelijkse gang van zaken.Geen regeling rond draagmoederschap. ","De ChristenUnie heeft grote bezwaren tegen het reguleren van draagmoederschap waarbij het kind genetisch slechts gedeeltelijk of in het geheel niet met de ouders verwant is. ","Nederland heeft de afgelopen 30 jaar een consistent ontmoedigingsbeleid gevoerd rond draagmoederschap. ","De ChristenUnie ziet geen reden om daar verandering in te brengen. ","Er komt een verbod op internationaal draagmoederschap."],["Kinderen die opgroeien in armoede hebben minder kansen om hun gaven en talenten tot bloei te brengen. ","Dat is schrijnende ongelijkheid. ","De school zou bij uitstek de plek dienen te zijn waar kinderen een eerlijke kans kunnen krijgen. ","Dat begint bij leraren die leerlingen echt zien. ","Het is nodig dat leerlingen de ruimte krijgen, ook als ze niet dezelfde achtergrond hebben of zich anders gedragen dan anderen. ","Er zijn keuzes nodig rond schoolcultuur en schoolbeleid om kansengelijkheid te bevorderen. ","Het is van belang dat kinderen bij het afsluiten van hun schoolloopbaan soepel doorstromen naar beroeps- of vervolgonderwijs.. ","Investeren in leraren. ","De mensen in het onderwijs maken een belangrijk verschil in het leven van leerlingen. ","De beste vorm van kansengelijkheid is een goede leraar. ","Scholen krijgen meer ruimte om te investeren in de kennis en kunde van onderwijsteams bij het herkennen van kansenongelijkheid en het aanpakken van achterstanden.. ","Investeren voor gelijke kansen. ","Via de bekostiging en het onderwijsachterstandenbeleid blijven we extra middelen vrijmaken voor scholen waar veel uitdagingen en achterstanden zijn. ","De middelen voor het gemeentelijk onderwijsachterstandenbeleid worden verruimd, zodat er meer ruimte is om te investeren in de kwaliteit van de vroegschoolse en naschoolse programma&rsquo;s en stijgende kosten kunnen worden opgevangen.. ","Investeren in schoolbibliotheken. ","Er komt extra geld voor programma&rsquo;s als bibliotheek op school, zodat meer scholen een actuele en rijkgevulde schoolbibliotheek hebben.. ","Gouden Handen. ","Het onderwijs is teveel gericht op de cognitieve ontwikkeling van kinderen. ","Door in het curriculum van het primair en voortgezet onderwijs meer ruimte te maken voor vaardigheden, krijgen kinderen met gouden handen ook de kans om hun gaven en talenten te ontwikkelen. ","Er dient gericht beleid te komen voor meer praktisch gericht onderwijs. ","Onderdeel van deze benadering is onder meer de techniekhavo.. ","Verbeter de aanpak van schoolverzuim. ","Structureel schoolverzuim is een teken dat er iets niet goed gaat met leerlingen. ","Om het aantal &lsquo;thuiszitters&rsquo; terug te dringen versterken en verbeteren we lokaal, regionaal en landelijk de samenwerking tussen onderwijs, en jeugdzorg (onder meer via reboundvoorzieningen). ","Ook wordt het mogelijk om tijdelijk een combinatie van digitaal onderwijs op afstand en fysiek onderwijs te volgen, als opstapje naar de terugkeer naar volledig onderwijs.. ","Maak voor- en vroegschoolse educatie toegankelijker. ","Sommige kinderen hebben een achterstand door hun thuissituatie (ouders die geen Nederlands spreken). ","Voor het opheffen van deze achterstanden is voor- en vroegschoolse educatie (VVE) van belang. ","Nog niet alle kinderen voor wie deze educatie is ingericht, weten de weg ernaar te vinden. ","Samen met gemeenten wordt ingezet op voorlichting en de toegankelijkheid van VVE.. ","Inclusiviteit en meertaligheid. ","Culturele achtergrondkenmerken spelen een grote rol in de ontwikkeling van kinderen en jongeren. ","Scholen maken zelf onderwijs dat cultureel sensitief en inclusief is. ","Ze hebben de ruimte om meertalig onderwijs aan te bieden of meertaligheid te benutten als dit leerlingen helpt zich beter te ontwikkelen.. ","Stop de bijlesindustrie. ","Het moet niet nodig zijn om private huiswerkbegeleiding in te huren voor gelijke kansen in het onderwijs. ","De kwaliteit van het reguliere onderwijs en de begeleiding op school moeten toereikend zijn. ","De middelen die scholen hiervoor krijgen worden vergroot. ","Het is onwenselijk als er een omvangrijk buitenschools circuit ontstaat (&lsquo;schaduwonderwijs&rsquo;), mede als symptoom van een prestatiecultuur.. ","Organiseer volwaardig nieuwkomersonderwijs. ","Voor kinderen van arbeidsmigranten, statushouders en vluchtelingen (waaronder bijvoorbeeld Oekra&iuml;ense kinderen) is er de mogelijkheid van nieuwkomersonderwijs. ","Dit is een tijdelijke voorziening om deze kinderen binnen de daarvoor gestelde tijd op het niveau te krijgen van het gewone onderwijs. ","Goed onderwijs blijft het uitgangspunt. ","De overheid zet zich ervoor in om, samen met de scholen, de standaard voor dit onderwijs zo snel mogelijk op hetzelfde niveau als het regulier onderwijs te krijgen.. ","Leermiddelen blijven gratis. ","Schoolboeken blijven gratis in het voortgezet onderwijs. ","Daarbij worden ook digitale leermiddelen (devices) en grafische rekenmachines betrokken. ","Er worden afspraken gemaakt met uitgevers voor het hergebruik van boeken. ","Het uitgeven van schoolboeken moet doelmatig zijn en niet gericht op een optimaal verdienmodel van uitgevers.. ","Zorg dat de ouderbijdrage vrijwillig blijft. ","De ouderbijdrage die scholen vragen is vrijwillig. ","De inspectie ziet erop toe dat scholen dit beginsel respecteren, niet discrimineren, en dat het vrijwillig karakter voor iedereen duidelijk is. ","Komen scholen tekort dan kunnen ze worden gecompenseerd zodat er geen verschillen tussen scholen ontstaan."]],"references":["Een winstoogmerk is gezien de grote maatschappelijke functie van kinderopvang en financiering met veel gemeenschapsgeld niet gepast. "]},{"party":"CU","statement":"Kinderopvang mag alleen worden aangeboden door organisaties die geen winst maken.","summarySentence":"Alle kinderopvangorganisaties worden daarom non-profit.\" Dit betekent dat de partij van mening is dat kinderopvangorganisaties geen winst mogen maken en non-profit moeten zijn.","paragraphs":[["(...). ","Schaf de toeslagen af. ","We willen dat er nooit meer een situatie als het kinderopvangtoeslagenschandaal kan ontstaan. ","Bovendien willen we dat er een einde komt aan de vele ouderen en gezinnen die vergeten om toeslagen aan te vragen, terwijl ze er wel recht op hebben. ","En aan de vele terugvorderingen door de Belastingdienst, &eacute;&eacute;n of enkele jaren later, waardoor mensen in de problemen kunnen komen. ","We zetten ons in om de komende periode de kinderopvangtoeslag, het kindgebonden budget, de kinderbijslag en de zorgtoeslag te schrappen. ","De huurtoeslag wordt omgezet in huursubsidie, waarbij op basis van het inkomen van twee jaar geleden huurders met lage inkomens worden bijgestaan in het kunnen betalen van de huur. ","Met een vangnetregeling om schrijnende situaties te voorkomen. ","Door deze veranderingen verdwijnt het op basis van voorschotten uitkeren van toeslagen en worden mensen voortaan ondersteund zonder dat ze soms grote bedragen moeten terugbetalen. ","Hiermee komt ook een einde aan het niet-gebruik van toeslagen. ","Op dit moment krijgt namelijk meer dan tien procent van de huishoudens geen toeslagen, terwijl ze daar wel recht op hebben.Voer een verzilverbare basiskorting in. ","In plaats van toeslagen komt er een maandelijks uitkeerbare belastingkorting. ","Deze belastingkorting, een vorm van negatieve inkomstenbelasting, houdt rekening met de samenstelling van het huishouden (equivalentiebenadering) en is onafhankelijk van het inkomen. ","De eerste persoon in het huishouden krijgt &euro; 400 per maand (&euro; 4.800 per jaar), de tweede volwassene &euro; 200 per maand (&euro; 2.400 per jaar). ","Per kind wordt het bedrag &euro; 333,33 per maand (&euro; 4.000 per jaar), wat meer is dan de huidige kinderbijslag en het kindgebonden budget. ","Een gezin met drie kinderen krijgt als het aan de ChristenUnie ligt dus voortaan een basiskorting van &euro; 1.600 per maand. ","Deze basiskorting vervangt &ndash; in combinatie met een hoger minimumloon en hogere uitkeringen &ndash; de huidige algemene heffingskorting, de zorgtoeslag, het kindgebonden budget en de kinderbijslag.. ","Naar &eacute;&eacute;n werkendenkorting. ","De afgelopen jaren extreem opgepompte arbeidskorting en de ondernemersregelingen in de inkomstenbelasting worden geleidelijk ge&iuml;ntegreerd in &eacute;&eacute;n werkendenkorting, die met een maximum van &euro; 4.800 per jaar minder extreem zal zijn dan de huidige doorgeslagen arbeidskorting.Een kleiner verschil tussen oud en jong in de inkomstenbelasting. ","Op dit moment zijn de belastingtarieven en heffingskortingen voor gepensioneerden en werkenden totaal verschillend. ","Daar willen we vanaf. ","Wij willen dat ouderen ook gaan profiteren van de volledige basiskorting (dus geen lagere algemene heffingskorting, zoals nu het geval is). ","De AOW wordt verder gefiscaliseerd &eacute;n de AOW wordt extra verhoogd. ","Ook de ouderenkorting verhogen we met &euro; 1.200 euro per jaar.. ","Belasting op arbeidsinkomen fors omlaag en transparant. ","De belasting op inkomen uit arbeid wordt fors verlaagd. ","Vooral door de invoering van een basiskorting. ","Daarnaast halen we bijna alle onoverzichtelijke inkomensafhankelijke regelingen onder de motorkap van de inkomstenbelasting vandaan en voeren we in plaats daarvan een lager belastingtarief in van circa 34% in plaats van de huidige 37% op de eerste &euro; 40.000 van het inkomen, net iets minder dan 42% op het traject van &euro; 40.000 tot &euro; 80.000 en 51,5% boven de &euro; 80.000. ","Daarmee brengen we de extreme marginale druk van in te veel gevallen meer dan 80% terug tot een maximum van 51,5%. ","Dat betekent dat je in het belastingstelsel dat de ChristenUnie voorstaat altijd ten minste bijna de helft van je extra verdiende euro overhoudt, en niet zoals nu te vaak het geval is minder dan twintig cent.. ","Verhoog belasting op vermogen. ","Tegenover de miljarden lagere lasten op arbeidsinkomen staan miljarden hogere lasten op verschillende vormen van vermogen die nu niet of nauwelijks belast worden. ","De hypotheekrenteaftrek schaffen we geleidelijk af. ","We willen uiteindelijk toe naar een belastingstelsel dat inkomen uit arbeid en de daadwerkelijke inkomsten uit vermogen zoveel als mogelijk op dezelfde manier belast. ","Zo lang we er niet goed in slagen het inkomen uit alle vermogenscomponenten evenwichtig te belasten, heffen we aanvullend een vermogensbelasting van 1% over vermogens groter dan 1 miljoen euro. ","(...)"],["Als je mensen vraagt wat hun leven betekenis geeft, wat het &eacute;cht de moeite waard maakt, wat geluk geeft, dan zijn het de relaties met hun naasten. ","Een familie is de eerste basis waar gezorgd wordt voor jong en oud. ","De betekenis ervan kan niet worden overschat. ","Gezinnen moeten echter niet voortdurend onder druk staan doordat de zorg om inkomen en werk alle aandacht opslokt. ","Kinderen opvoeden en jongeren begeleiden naar volwassenheid vraagt veel aandacht, liefde en zorg. ","Opgroeien in een breed steunende omgeving, waarin ook buurt en school goed meewerken, geeft kinderen een stevige basis voor het leven.. ","Ontwikkel gericht familie- en gezinsbeleid. ","Het is nodig dat er gericht familie- en gezinsbeleid wordt ontwikkeld. ","Op dit moment is dit een verwaarloosd beleidsterrein. ","De ChristenUnie wil dat er samenhang komt in visie en beleid op wat de eerste leefomgeving is voor de meeste mensen. ","In een nota gezinsbeleid wordt beleid gemaakt om de positie van families te ondersteunen.Gezinsbeleid moet weer expliciet onderdeel zijn van een ministersportefeuille. ","Een minister wordt expliciet verantwoordelijk voor het realiseren van samenhangend gezinsbeleid. ","Er komt een jaarlijkse &lsquo;Staat van het gezin&rsquo; waarin wordt gemonitord hoe gebruik wordt gemaakt van kind- en verlofregelingen, kinderopvang, het aanbod van de centra voor Jeugd en Gezin en dergelijke.Geef elk kind een goede start. ","De eerste 1000 dagen zijn van cruciaal belang voor de toekomst van een kind. ","Daarom wordt in iedere gemeente het actieprogramma Kansrijke Start aangeboden. ","Elke ouder kan worden ondersteund door dit programma. ","In het aanbod wordt ook verbinding gelegd met de aanpak (en signalering) van armoede en schulden.Organiseer goede geboortezorg. ","Nieuw leven is welkom in onze samenleving. ","We hechten aan de kraamzorg zoals die altijd heeft bestaan. ","Een goede start maakt veel verschil. ","Bij geboortezorg wordt bij gezinnen waar het niet zo goed gaat gewerkt met een vaste hulpverlener, die de situatie van het gezin goed kent.Kinderopvang. ","Het kinderopvangstelsel moet worden herzien. ","Het huidige systeem met kinderopvangtoeslag zorgt voor veel problemen en onwenselijk hoge terugvorderingen. ","Wij willen dat ouders zelf kunnen kiezen hoe zij arbeid en zorg combineren in het huishouden. ","Daarvoor is een eerlijk belastingstelsel en kwalitatief goede en betaalbare kinderopvang noodzakelijk. ","Er is veel geld beschikbaar om het stelsel van kinderopvang te hervormen en het voor werkende ouders goedkoper te maken. ","Gezien de uitvoeringdiscussies en personeelstekorten in de sector is het nog zoeken naar de manier die daadwerkelijk voor alle ouders eerlijk uitpakt. ","Bij de verdere uitwerking staan voor de ChristenUnie dan ook een aantal uitgangspunten centraal. ","De keuzevrijheid van ouders staat voorop. ","We voeren de hervorming zo door dat de kinderopvang een goede voorziening wordt voor alle kinderen. ","Samen spelen en leren op de kinderopvang heeft (bewezen) positieve effecten voor met name kinderen tussen 2 en 4 jaar. ","Het stelsel zou zo vormgegeven kunnen worden dat (als eerste stap) de kinderopvang juist voor deze groep voor twee dagen een algemeen toegankelijke voorziening wordt.Prijsregulering kinderopvang. ","Een winstoogmerk is gezien de grote maatschappelijke functie van kinderopvang en financiering met veel gemeenschapsgeld niet gepast. ","Alle kinderopvangorganisaties worden daarom non-profit. ","Dit betekent ook een einde van private equity partijen (externe investeringsmaatschappijen met winstoogmerk) in de kinderopvang.Gastouderopvang is gelijkwaardig. ","Gastouderopvang is van grote waarde, zeker voor ouders met een beroep met onregelmatige roosters. ","De gastouderopvang als vorm van kinderopvang is, ook bij de herziening van het kinderopvangstelsel, gelijkwaardig aan professioneel georganiseerde kinderopvang.Dring de invloed van sociale media op onze kinderen terug. ","Veelvuldig gebruik van sociale media heeft een negatieve invloed op het mentale welzijn van kinderen. ","Techreuzen zijn financieel gebaat bij verslaafde kinderen die vasthaken aan hun product. ","Er komt een breed onderzoek naar de impact van sociale media en games, en naar de haalbaarheid en effectiviteit van mogelijke maatregelen. ","Sociale media worden in ieder geval verplicht hun producten minder verslavend te maken. ","De Code voor Kinderrechten is het uitgangspunt bij digitale diensten voor kinderen.Zet in op gezonde relaties tussen ouders (ook als zij gescheiden zijn). ","Kinderen en partners bloeien op in een liefdevolle relatie. ","Om ouders te ondersteunen komt er een aanbod van een zwangerschaps- en opvoedcursus. ","Verdrietig genoeg zijn er veel echtscheidingen met grote gevolgen voor kinderen. ","Jeugdhulp richt zich op de gevolgen hiervan voor kinderen. ","Maar er is meer nodig om tot heling te komen en breuken te voorkomen. ","Ouders krijgen hulp, advies of begeleiding om relaties te herstellen en problemen te voorkomen.Voorkom vechtscheidingen. ","Elk jaar zijn maar liefst 60.000 kinderen betrokken bij een vechtscheiding met alle verdrietige gevolgen die er bij horen. ","Problemen bij een scheiding horen niet op kinderen te worden afgewenteld. ","Ouders blijven ook dan verantwoordelijk voor het welzijn van kinderen en worden daarop gewezen. ","Als de scheiding toch complex wordt, is een de-escalerende aanpak nodig. ","Succesvolle pilots met een gezinsvertegenwoordiger of gezinsadvocaat worden standaard ingezet.Zondag als rust- en familiedag. ","In de huidige gejaagde tijd blijven wij aandacht vragen voor het belang van rust. ","Vrije dagen krijgen waarde als je die samen met anderen kunt doorbrengen. ","Er is een grote behoefte aan deze ontmoeting en ontspanning. ","De zondag is de dag met ruimte voor kerkgang, familie en ontspanning, en is geen reguliere werkdag. ","Voor christenen heeft de zondag vanouds extra waarde als dag van rust, viering en bezinning.Ga voor een gezinsvriendelijk belastingstelsel. ","Bij de herziening van het belastingstelsel worden gezinnen fiscaal rechtvaardiger behandeld. ","Het belastingstelsel moet het bestaan van gezinnen ondersteunen.Zet het belang van het kind voorop. ","Het belang van kinderen staat voorop bij wetgeving rond ouderschap en ouderlijk gezag. ","Biologisch ouderschap staat daarbij als regel centraal. ","Dit betekent onder andere dat donor- en adoptiekinderen het recht hebben om hun afkomst te kennen. ","De ervaringen van donor- en adoptiekinderen onderstrepen het belang van de beschikbaarheid van betrouwbare informatie over de biologische ouders en genetische verwantschap. ","Er komt een Register Ontstaansgeschiedenis, waarin ook het register van donorkinderen wordt ondergebracht. ","Er wordt daarnaast ingezet op Europese afspraken over een maximum aantal donaties per donor. ","Er komt een herbezinning op de keuze om na het rapport van de Commissie Joustra interlandelijke adoptie voor bepaalde landen weer toe te staan. ","Het kabinet erkent het leed dat veel adoptiekinderen in ons land voelen alsook het leed van biologische ouders wanneer het afstaan van hun kind ter adoptie ongewild was.Geen wettelijke regeling voor meerouderschap of meeroudergezag. ","Een regeling staat haaks op het centraal stellen van biologisch ouderschap, is in de uitvoering te complex en leidt tot een groter conflictpotentieel rond kinderen.Regeling deelgezag voor samengestelde gezinnen. ","Deelgezag biedt een oplossing voor samengestelde en (pleeg)gezinnen, waarbij de zorg en opvoeding de verantwoordelijkheid is van meer dan twee ouders. ","De mogelijkheid om deelgezag te krijgen, komt tegemoet aan het belang van zowel het kind als de verzorgende ouder, en geeft duidelijkheid over verantwoordelijkheden en bevoegdheden. ","Het deelgezag beperkt zich tot beslissingen rond de dagelijkse gang van zaken.Geen regeling rond draagmoederschap. ","De ChristenUnie heeft grote bezwaren tegen het reguleren van draagmoederschap waarbij het kind genetisch slechts gedeeltelijk of in het geheel niet met de ouders verwant is. ","Nederland heeft de afgelopen 30 jaar een consistent ontmoedigingsbeleid gevoerd rond draagmoederschap. ","De ChristenUnie ziet geen reden om daar verandering in te brengen. ","Er komt een verbod op internationaal draagmoederschap."],["Kinderen die opgroeien in armoede hebben minder kansen om hun gaven en talenten tot bloei te brengen. ","Dat is schrijnende ongelijkheid. ","De school zou bij uitstek de plek dienen te zijn waar kinderen een eerlijke kans kunnen krijgen. ","Dat begint bij leraren die leerlingen echt zien. ","Het is nodig dat leerlingen de ruimte krijgen, ook als ze niet dezelfde achtergrond hebben of zich anders gedragen dan anderen. ","Er zijn keuzes nodig rond schoolcultuur en schoolbeleid om kansengelijkheid te bevorderen. ","Het is van belang dat kinderen bij het afsluiten van hun schoolloopbaan soepel doorstromen naar beroeps- of vervolgonderwijs.. ","Investeren in leraren. ","De mensen in het onderwijs maken een belangrijk verschil in het leven van leerlingen. ","De beste vorm van kansengelijkheid is een goede leraar. ","Scholen krijgen meer ruimte om te investeren in de kennis en kunde van onderwijsteams bij het herkennen van kansenongelijkheid en het aanpakken van achterstanden.. ","Investeren voor gelijke kansen. ","Via de bekostiging en het onderwijsachterstandenbeleid blijven we extra middelen vrijmaken voor scholen waar veel uitdagingen en achterstanden zijn. ","De middelen voor het gemeentelijk onderwijsachterstandenbeleid worden verruimd, zodat er meer ruimte is om te investeren in de kwaliteit van de vroegschoolse en naschoolse programma&rsquo;s en stijgende kosten kunnen worden opgevangen.. ","Investeren in schoolbibliotheken. ","Er komt extra geld voor programma&rsquo;s als bibliotheek op school, zodat meer scholen een actuele en rijkgevulde schoolbibliotheek hebben.. ","Gouden Handen. ","Het onderwijs is teveel gericht op de cognitieve ontwikkeling van kinderen. ","Door in het curriculum van het primair en voortgezet onderwijs meer ruimte te maken voor vaardigheden, krijgen kinderen met gouden handen ook de kans om hun gaven en talenten te ontwikkelen. ","Er dient gericht beleid te komen voor meer praktisch gericht onderwijs. ","Onderdeel van deze benadering is onder meer de techniekhavo.. ","Verbeter de aanpak van schoolverzuim. ","Structureel schoolverzuim is een teken dat er iets niet goed gaat met leerlingen. ","Om het aantal &lsquo;thuiszitters&rsquo; terug te dringen versterken en verbeteren we lokaal, regionaal en landelijk de samenwerking tussen onderwijs, en jeugdzorg (onder meer via reboundvoorzieningen). ","Ook wordt het mogelijk om tijdelijk een combinatie van digitaal onderwijs op afstand en fysiek onderwijs te volgen, als opstapje naar de terugkeer naar volledig onderwijs.. ","Maak voor- en vroegschoolse educatie toegankelijker. ","Sommige kinderen hebben een achterstand door hun thuissituatie (ouders die geen Nederlands spreken). ","Voor het opheffen van deze achterstanden is voor- en vroegschoolse educatie (VVE) van belang. ","Nog niet alle kinderen voor wie deze educatie is ingericht, weten de weg ernaar te vinden. ","Samen met gemeenten wordt ingezet op voorlichting en de toegankelijkheid van VVE.. ","Inclusiviteit en meertaligheid. ","Culturele achtergrondkenmerken spelen een grote rol in de ontwikkeling van kinderen en jongeren. ","Scholen maken zelf onderwijs dat cultureel sensitief en inclusief is. ","Ze hebben de ruimte om meertalig onderwijs aan te bieden of meertaligheid te benutten als dit leerlingen helpt zich beter te ontwikkelen.. ","Stop de bijlesindustrie. ","Het moet niet nodig zijn om private huiswerkbegeleiding in te huren voor gelijke kansen in het onderwijs. ","De kwaliteit van het reguliere onderwijs en de begeleiding op school moeten toereikend zijn. ","De middelen die scholen hiervoor krijgen worden vergroot. ","Het is onwenselijk als er een omvangrijk buitenschools circuit ontstaat (&lsquo;schaduwonderwijs&rsquo;), mede als symptoom van een prestatiecultuur.. ","Organiseer volwaardig nieuwkomersonderwijs. ","Voor kinderen van arbeidsmigranten, statushouders en vluchtelingen (waaronder bijvoorbeeld Oekra&iuml;ense kinderen) is er de mogelijkheid van nieuwkomersonderwijs. ","Dit is een tijdelijke voorziening om deze kinderen binnen de daarvoor gestelde tijd op het niveau te krijgen van het gewone onderwijs. ","Goed onderwijs blijft het uitgangspunt. ","De overheid zet zich ervoor in om, samen met de scholen, de standaard voor dit onderwijs zo snel mogelijk op hetzelfde niveau als het regulier onderwijs te krijgen.. ","Leermiddelen blijven gratis. ","Schoolboeken blijven gratis in het voortgezet onderwijs. ","Daarbij worden ook digitale leermiddelen (devices) en grafische rekenmachines betrokken. ","Er worden afspraken gemaakt met uitgevers voor het hergebruik van boeken. ","Het uitgeven van schoolboeken moet doelmatig zijn en niet gericht op een optimaal verdienmodel van uitgevers.. ","Zorg dat de ouderbijdrage vrijwillig blijft. ","De ouderbijdrage die scholen vragen is vrijwillig. ","De inspectie ziet erop toe dat scholen dit beginsel respecteren, niet discrimineren, en dat het vrijwillig karakter voor iedereen duidelijk is. ","Komen scholen tekort dan kunnen ze worden gecompenseerd zodat er geen verschillen tussen scholen ontstaan."]],"references":["Alle kinderopvangorganisaties worden daarom non-profit. "]},{"party":"CU","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"Ze streven naar een kleinere veestapel en minder veevoer van ver, passend in de omgeving. ","paragraphs":[["De dierhouderij heeft een eigen essenti&euml;le plaats in de kringlooplandbouw en voedselvoorziening. ","Zorg voor de schepping betekent ook dat landbouwpraktijken dierwaardig moeten zijn. ","Dieren horen ruimte te hebben om hun soorteigen natuurlijk gedrag te kunnen vertonen. ","Mensen hebben de verantwoordelijkheid en de plicht om op een goede manier met dieren om te gaan, hen te beschermen en de juiste verzorging te geven. ","Een rechtvaardige zorgt goed voor zijn vee en zijn gezelschapsdieren (Spreuken 12:10).. ","Verscherp het toezicht door de NVWA. ","Om de regelgeving rond het slachtproces eenduidiger en transparanter te maken, worden de taken toezicht en keuring van de Nederlandse Voedsel en Waren Autoriteit (NVWA) gescheiden. ","Er worden moderne technieken (bijvoorbeeld slimme camera&rsquo;s) ingezet op verzamelplaatsen en in slachthuizen, en strikte handhaving afgedwongen om misstanden zo snel mogelijk verleden tijd te maken. ","Er gaat een three strikes you&rsquo;re outprincipe gelden: bij de derde ernstige misstand moet een slachthuis definitief de deuren sluiten en krijgt de directie een verbod om in de sector te werken.. ","Kom op voor dierenwelzijn. ","Er worden eisen gesteld aan dierenwelzijn met betrekking tot het kunnen vertonen van natuurlijk gedrag. ","Te denken valt aan weidegang, kalf bij de koe, maten en oppervlakte van stallen, verbod op onthoornen, beschikbaarheid van drinkwater en voer, uitloopmogelijkheden en groepsgedrag. ","Boeren worden bij dit traject naar het voldoen aan de (wettelijke) verplichting geholpen met voorlichting en met financi&euml;le prikkels.. ","Stimuleer de weidegang. ","We nemen belemmeringen voor weidegang weg. ","Via kavelruil wordt de verkaveling waar mogelijk verbeterd, zodat beter met spaarzame grond wordt omgegaan. ","Verder stimuleren we (verlengde) weidegang. ","Dit draagt bij aan verlaging van de ammoniakemissie en past ook goed in een dierwaardige veehouderij (herkauwers zijn van nature graasdieren).. ","Verplicht de intensieve veehouderij tot passende maatregelen. ","In de intensieve veehouderij worden in nieuwe en bestaande stallen verplicht passende maatregelen (vernevelaars of ventilatoren) genomen om de dieren tijdens hitteperioden te kunnen koelen. ","Dit geldt ook voor het transport. ","Bij nieuwe stallen worden voorzieningen toegepast waarmee stalbranden kunnen worden voorkomen.Geef gemeenten meer bevoegdheden. ","Lokale overheden krijgen meer bevoegdheden op het terrein van dierenwelzijn, zoals de bevoegdheid om evenementen met dieren al dan niet toe te staan en om sneller en effectiever op te treden bij signalen van dierenleed.. ","Malafide handel tegengaan. ","De handel in dieren moet zorgvuldig verlopen. ","Malafide handel in dieren op online platforms wordt aangepakt.. ","Verbeter de registratie van huisdieren. ","Kopers moeten weten waar hun huisdier vandaan komt. ","De registratie van de herkomst van dieren wordt verbeterd en identificatie wordt verplicht.. ","Perk transporten met dieren in. ","Transport van dieren wordt niet toegestaan bij hitte (niet meer rijden boven 30 graden). ","De import van kalveren wordt beperkt. ","We werken toe naar een aan de rundveehouderij gebonden kalverhouderij. ","We maken een einde aan langeafstandstransporten van dieren. ","De maximale duur van transporten die plaatsvinden is 8 uur.. ","Antibioticagebruik in veehouderij verder terugdringen. ","Het gebruik van antibiotica in de veehouderij wordt in overleg met de verschillende sectoren stapsgewijs tot het minimum teruggebracht (alleen voor dieren die echt ziek zijn en lijden)."],["De ChristenUnie wil werken aan een vitale agrarische sector, die zowel wat betreft omvang als werkwijze in balans is met de omgeving. ","We volgen het principe om bodem en water als sturend te beschouwen voor wat kan en moet. ","We willen stimuleren door het goede te belonen, we willen ontmoedigen door vervuiling of emissies te beprijzen (belasten) en te normeren. ","Wij willen boeren fair belonen voor de groene diensten en het beheer dat ze leveren.. ","Maak grondgebondenheid een randvoorwaarde. ","We werken de komende 10 tot 15 jaar toe naar een grondgebonden melkveehouderij, die in balans is met de omgeving en het benodigde ruwvoer op eigen grond of in de directe omgeving produceert. ","Dat past helemaal bij het kringloop-principe. ","Grondgebondenheid kan op verschillende manieren worden ingevuld, bijvoorbeeld met een combinatie van een maximaal aantal koeien en maximale melkproductie per hectare.. ","Start een kenniscentrum bedrijfsovername en -start. ","De overheid start in samenwerking met NAJK, LTO en de banken een Kenniscentrum Bedrijfsovername en -start, met als doel jonge boeren te begeleiden bij een bedrijfsovername en/of bedrijfsstart. ","Ook zorgen we voor vestigingssteun als een duwtje in de rug.. ","Sluit de nutri&euml;ntenkringlopen. ","We willen een sluitende kringloop van mest, gewas, voer, voedsel en restproducten bij voorkeur op lokaal niveau. ","Op deze manier gebruiken de akkerbouw, tuinbouw en veehouderij de grondstoffen en reststromen van de voedingsmiddelenindustrie en elkaars voedingsketens. ","Daarbij is het van belang dat de omvang van de verschillende vormen van landbouw goed op elkaar zijn afgestemd.Waardevolle producten uit mest. ","De intensieve niet-grondgebonden veehouderij, bijvoorbeeld met varkens en pluimvee, moeten hun mest verplicht verwerken. ","Deze bedrijven hebben over het algemeen niet voldoende eigen grond om de kringloop, inclusief alle geproduceerde mest, te sluiten. ","Overtollige mest moet worden verwerkt tot waardevolle producten.. ","Verbeter de bodemvruchtbaarheid. ","Een boer die goed voor zijn grond zorgt, is een goede boer. ","De productie en het gebruik van kunstmest dragen bij aan de stikstof-disbalans in de agrarische sector. ","Het produceren van kunstmest kost ook nog eens veel energie. ","Daarom streven we ernaar het gebruik van kunstmest in de akkerbouw te vervangen door groenbemesters, meer vlinderbloemige (eiwit)gewassen in het bouwplan, dierlijke mest en reststromen als maaisel. ","Hiermee bevorderen we de samenwerking tussen veehouders en akkerbouwers rond mest. ","Daarnaast werken we aan aanpassingen van nationale en Europese mestregels, zodat deze dienstbaar worden aan de kringlooplandbouw en betere zorg voor de bodem mogelijk maken.. ","Een Europese omslag naar kringlooplandbouw. ","De EU wil met haar Green Deal en van boer tot bord-strategie de landbouw verduurzamen en klimaatneutraal maken. ","Kringlooplandbouw past daarin. ","Het Europese landbouwbeleid moet ervoor zorgen dat het aantrekkelijk en lonend wordt voor boeren om maatregelen te nemen op het gebied van klimaat, milieu en biodiversiteit. ","Dat kan bijvoorbeeld door inkomensondersteuning te koppelen aan vergroening (randvoorwaarden) en duurzaamheidsprestaties.. ","Ontwikkel een duurzaamheidsdashboard. ","De ChristenUnie is voorstander van zoveel mogelijk doelsturing in plaats van middelvoorschriften. ","Wij willen ondernemers ruimte geven en aanspreken op hun ondernemerschap (de boer aan het stuur). ","Er wordt een duurzaamheidsdashboard ontwikkeld dat ondernemers inzicht geeft in hun beheer- en milieuprestaties en handelingsperspectief geeft om deze prestaties bij te sturen en te verbeteren. ","Aan dit instrument worden beloningen en heffingen/sancties verbonden. ","Op deze manier wordt boeren de mogelijkheid geboden om via doelsturing milieudoelen te bereiken.. ","Geen teelten die gevoelig zijn voor uitspoeling. ","Om waterkwaliteit te beschermen, kunnen sommige gewassen beter niet meer op bepaalde bodemsoorten geteeld worden. ","Door hier heldere richtlijnen over te geven, kunnen we af van kalenderlandbouw met verplichte oogstdata. ","(...)"],["Boeren, tuinders en vissers leveren producten die we dagelijks op ons bord vinden. ","De ChristenUnie heeft grote waardering voor hen en hun levensbelangrijke producten. ","Vaak zijn het familiebedrijven die, met inzet van veel tijd en veelal tegen te lage prijzen, ons van voedsel voorzien en voor onze omgeving zorgen. ","Intussen dragen ze bij aan ons prachtige Nederlandse landschap en geven ze als rentmeesters invulling aan Gods opdracht om de schepping te bewerken en te bewaren. ","We waarderen onze agrarische sector. ","Tegelijkertijd stellen we vast dat de richting waarin het landbouwen voedselsysteem zich onder invloed van beleid en commerci&euml;le belangen heeft ontwikkeld tot een verstoring van het evenwicht met omgeving en natuur heeft geleid. ","De ChristenUnie streeft naar een meer extensieve en natuur-inclusieve landbouwsector, met uiteindelijk een kleinere veestapel en minder veevoer van ver, passend in de omgeving. ","Daarnaast heeft landbouw, net als andere sectoren, een bijdrage te leveren aan het beperken van de klimaatverandering. ","In de landbouw wordt sinds eeuwen gebruik gemaakt van kringlopen, waarbij dieren naast melk, vlees en eieren ook de mest produceerden die op de akkers werd gebruikt om de gewassen te laten groeien. ","Dit kringloopmodel is vandaag opnieuw nodig. ","We willen kringlopen van voedingsstoffen en mineralen die op lokaal, regionaal en nationaal niveau in balans zijn. ","We willen werken aan een landbouwsector die duurzaam verbonden is met landschap en natuur en oog heeft voor dierenwelzijn."]],"references":["De ChristenUnie streeft naar een meer extensieve en natuur-inclusieve landbouwsector, met uiteindelijk een kleinere veestapel en minder veevoer van ver, passend in de omgeving. "]},{"party":"CU","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"Daarnaast willen ze een meer extensieve en natuur-inclusieve landbouwsector. ","paragraphs":[["De dierhouderij heeft een eigen essenti&euml;le plaats in de kringlooplandbouw en voedselvoorziening. ","Zorg voor de schepping betekent ook dat landbouwpraktijken dierwaardig moeten zijn. ","Dieren horen ruimte te hebben om hun soorteigen natuurlijk gedrag te kunnen vertonen. ","Mensen hebben de verantwoordelijkheid en de plicht om op een goede manier met dieren om te gaan, hen te beschermen en de juiste verzorging te geven. ","Een rechtvaardige zorgt goed voor zijn vee en zijn gezelschapsdieren (Spreuken 12:10).. ","Verscherp het toezicht door de NVWA. ","Om de regelgeving rond het slachtproces eenduidiger en transparanter te maken, worden de taken toezicht en keuring van de Nederlandse Voedsel en Waren Autoriteit (NVWA) gescheiden. ","Er worden moderne technieken (bijvoorbeeld slimme camera&rsquo;s) ingezet op verzamelplaatsen en in slachthuizen, en strikte handhaving afgedwongen om misstanden zo snel mogelijk verleden tijd te maken. ","Er gaat een three strikes you&rsquo;re outprincipe gelden: bij de derde ernstige misstand moet een slachthuis definitief de deuren sluiten en krijgt de directie een verbod om in de sector te werken.. ","Kom op voor dierenwelzijn. ","Er worden eisen gesteld aan dierenwelzijn met betrekking tot het kunnen vertonen van natuurlijk gedrag. ","Te denken valt aan weidegang, kalf bij de koe, maten en oppervlakte van stallen, verbod op onthoornen, beschikbaarheid van drinkwater en voer, uitloopmogelijkheden en groepsgedrag. ","Boeren worden bij dit traject naar het voldoen aan de (wettelijke) verplichting geholpen met voorlichting en met financi&euml;le prikkels.. ","Stimuleer de weidegang. ","We nemen belemmeringen voor weidegang weg. ","Via kavelruil wordt de verkaveling waar mogelijk verbeterd, zodat beter met spaarzame grond wordt omgegaan. ","Verder stimuleren we (verlengde) weidegang. ","Dit draagt bij aan verlaging van de ammoniakemissie en past ook goed in een dierwaardige veehouderij (herkauwers zijn van nature graasdieren).. ","Verplicht de intensieve veehouderij tot passende maatregelen. ","In de intensieve veehouderij worden in nieuwe en bestaande stallen verplicht passende maatregelen (vernevelaars of ventilatoren) genomen om de dieren tijdens hitteperioden te kunnen koelen. ","Dit geldt ook voor het transport. ","Bij nieuwe stallen worden voorzieningen toegepast waarmee stalbranden kunnen worden voorkomen.Geef gemeenten meer bevoegdheden. ","Lokale overheden krijgen meer bevoegdheden op het terrein van dierenwelzijn, zoals de bevoegdheid om evenementen met dieren al dan niet toe te staan en om sneller en effectiever op te treden bij signalen van dierenleed.. ","Malafide handel tegengaan. ","De handel in dieren moet zorgvuldig verlopen. ","Malafide handel in dieren op online platforms wordt aangepakt.. ","Verbeter de registratie van huisdieren. ","Kopers moeten weten waar hun huisdier vandaan komt. ","De registratie van de herkomst van dieren wordt verbeterd en identificatie wordt verplicht.. ","Perk transporten met dieren in. ","Transport van dieren wordt niet toegestaan bij hitte (niet meer rijden boven 30 graden). ","De import van kalveren wordt beperkt. ","We werken toe naar een aan de rundveehouderij gebonden kalverhouderij. ","We maken een einde aan langeafstandstransporten van dieren. ","De maximale duur van transporten die plaatsvinden is 8 uur.. ","Antibioticagebruik in veehouderij verder terugdringen. ","Het gebruik van antibiotica in de veehouderij wordt in overleg met de verschillende sectoren stapsgewijs tot het minimum teruggebracht (alleen voor dieren die echt ziek zijn en lijden)."],["De ChristenUnie wil werken aan een vitale agrarische sector, die zowel wat betreft omvang als werkwijze in balans is met de omgeving. ","We volgen het principe om bodem en water als sturend te beschouwen voor wat kan en moet. ","We willen stimuleren door het goede te belonen, we willen ontmoedigen door vervuiling of emissies te beprijzen (belasten) en te normeren. ","Wij willen boeren fair belonen voor de groene diensten en het beheer dat ze leveren.. ","Maak grondgebondenheid een randvoorwaarde. ","We werken de komende 10 tot 15 jaar toe naar een grondgebonden melkveehouderij, die in balans is met de omgeving en het benodigde ruwvoer op eigen grond of in de directe omgeving produceert. ","Dat past helemaal bij het kringloop-principe. ","Grondgebondenheid kan op verschillende manieren worden ingevuld, bijvoorbeeld met een combinatie van een maximaal aantal koeien en maximale melkproductie per hectare.. ","Start een kenniscentrum bedrijfsovername en -start. ","De overheid start in samenwerking met NAJK, LTO en de banken een Kenniscentrum Bedrijfsovername en -start, met als doel jonge boeren te begeleiden bij een bedrijfsovername en/of bedrijfsstart. ","Ook zorgen we voor vestigingssteun als een duwtje in de rug.. ","Sluit de nutri&euml;ntenkringlopen. ","We willen een sluitende kringloop van mest, gewas, voer, voedsel en restproducten bij voorkeur op lokaal niveau. ","Op deze manier gebruiken de akkerbouw, tuinbouw en veehouderij de grondstoffen en reststromen van de voedingsmiddelenindustrie en elkaars voedingsketens. ","Daarbij is het van belang dat de omvang van de verschillende vormen van landbouw goed op elkaar zijn afgestemd.Waardevolle producten uit mest. ","De intensieve niet-grondgebonden veehouderij, bijvoorbeeld met varkens en pluimvee, moeten hun mest verplicht verwerken. ","Deze bedrijven hebben over het algemeen niet voldoende eigen grond om de kringloop, inclusief alle geproduceerde mest, te sluiten. ","Overtollige mest moet worden verwerkt tot waardevolle producten.. ","Verbeter de bodemvruchtbaarheid. ","Een boer die goed voor zijn grond zorgt, is een goede boer. ","De productie en het gebruik van kunstmest dragen bij aan de stikstof-disbalans in de agrarische sector. ","Het produceren van kunstmest kost ook nog eens veel energie. ","Daarom streven we ernaar het gebruik van kunstmest in de akkerbouw te vervangen door groenbemesters, meer vlinderbloemige (eiwit)gewassen in het bouwplan, dierlijke mest en reststromen als maaisel. ","Hiermee bevorderen we de samenwerking tussen veehouders en akkerbouwers rond mest. ","Daarnaast werken we aan aanpassingen van nationale en Europese mestregels, zodat deze dienstbaar worden aan de kringlooplandbouw en betere zorg voor de bodem mogelijk maken.. ","Een Europese omslag naar kringlooplandbouw. ","De EU wil met haar Green Deal en van boer tot bord-strategie de landbouw verduurzamen en klimaatneutraal maken. ","Kringlooplandbouw past daarin. ","Het Europese landbouwbeleid moet ervoor zorgen dat het aantrekkelijk en lonend wordt voor boeren om maatregelen te nemen op het gebied van klimaat, milieu en biodiversiteit. ","Dat kan bijvoorbeeld door inkomensondersteuning te koppelen aan vergroening (randvoorwaarden) en duurzaamheidsprestaties.. ","Ontwikkel een duurzaamheidsdashboard. ","De ChristenUnie is voorstander van zoveel mogelijk doelsturing in plaats van middelvoorschriften. ","Wij willen ondernemers ruimte geven en aanspreken op hun ondernemerschap (de boer aan het stuur). ","Er wordt een duurzaamheidsdashboard ontwikkeld dat ondernemers inzicht geeft in hun beheer- en milieuprestaties en handelingsperspectief geeft om deze prestaties bij te sturen en te verbeteren. ","Aan dit instrument worden beloningen en heffingen/sancties verbonden. ","Op deze manier wordt boeren de mogelijkheid geboden om via doelsturing milieudoelen te bereiken.. ","Geen teelten die gevoelig zijn voor uitspoeling. ","Om waterkwaliteit te beschermen, kunnen sommige gewassen beter niet meer op bepaalde bodemsoorten geteeld worden. ","Door hier heldere richtlijnen over te geven, kunnen we af van kalenderlandbouw met verplichte oogstdata. ","(...)"],["Boeren, tuinders en vissers leveren producten die we dagelijks op ons bord vinden. ","De ChristenUnie heeft grote waardering voor hen en hun levensbelangrijke producten. ","Vaak zijn het familiebedrijven die, met inzet van veel tijd en veelal tegen te lage prijzen, ons van voedsel voorzien en voor onze omgeving zorgen. ","Intussen dragen ze bij aan ons prachtige Nederlandse landschap en geven ze als rentmeesters invulling aan Gods opdracht om de schepping te bewerken en te bewaren. ","We waarderen onze agrarische sector. ","Tegelijkertijd stellen we vast dat de richting waarin het landbouwen voedselsysteem zich onder invloed van beleid en commerci&euml;le belangen heeft ontwikkeld tot een verstoring van het evenwicht met omgeving en natuur heeft geleid. ","De ChristenUnie streeft naar een meer extensieve en natuur-inclusieve landbouwsector, met uiteindelijk een kleinere veestapel en minder veevoer van ver, passend in de omgeving. ","Daarnaast heeft landbouw, net als andere sectoren, een bijdrage te leveren aan het beperken van de klimaatverandering. ","In de landbouw wordt sinds eeuwen gebruik gemaakt van kringlopen, waarbij dieren naast melk, vlees en eieren ook de mest produceerden die op de akkers werd gebruikt om de gewassen te laten groeien. ","Dit kringloopmodel is vandaag opnieuw nodig. ","We willen kringlopen van voedingsstoffen en mineralen die op lokaal, regionaal en nationaal niveau in balans zijn. ","We willen werken aan een landbouwsector die duurzaam verbonden is met landschap en natuur en oog heeft voor dierenwelzijn."]],"references":["De ChristenUnie streeft naar een meer extensieve en natuur-inclusieve landbouwsector, met uiteindelijk een kleinere veestapel en minder veevoer van ver, passend in de omgeving. "]},{"party":"CU","statement":"Het eigen risico bij zorgverzekeringen moet worden afgeschaft.","summarySentence":"Deze partij is tegen het verhogen van het eigen risico bij zorgverzekeringen en heeft het eigen risico bevroren op het huidige bedrag van 385 tot 2028. ","paragraphs":[["(...) 6. ","We zetten in op goede zorg van het prille begin tot het broze einde  We geloven in de waarde van het leven, van het prille begin tot het broze einde. ","We investeren in alternatieven voor het afbreken van een zwangerschap en steunen jonge moeders. ","We gaan voor waardig ouder worden en zetten in op betere ouderenzorg. ","We bouwen meer woningen voor ouderen en voor families die voor elkaar willen zorgen. ","Er komen meer verpleeghuisplekken. ","De gezondheidszorg komt niet in handen van winstmakende marktpartijen, maar is voor iedereen toegankelijk en levert goede kwaliteit, dicht bij mensen. ","We strijden tegen eenzaamheid door miljoenen te investeren in hoopvolle plekken in wijken, waar mensen elkaar kunnen ontmoeten. ","(...) "],["We zijn dankbaar voor de hoge kwaliteit van de medische zorg in Nederland. ","Het is niet vanzelfsprekend dat dat ook zo blijft. ","Te vaak stuurt geld de zorg in plaats van andersom. ","Je kunt niet kiezen waar je onwel wordt en wie jou vervolgens acute zorg verleent. ","De zorg is geen markt. ","Betalingsregels bepalen nu wat ziekenhuizen mogen declareren. ","Dat leidt niet altijd tot de beste en meest doelmatige zorg. ","Er wordt te veel zorg geleverd zonder gezondheidseffect. ","Aanbieders van zorg en fabrikanten hebben soms belang bij de productie van zorg. ","De markt moet worden teruggedrongen in de zorg. ","Dit betekent dat perverse prikkels moeten worden weggenomen en dat het geld besteed moet worden aan waar de zorg voor bedoeld is. ","Niet aan topsalarissen of onnodige zorg. ","De komende jaren moeten we naar een beter ingerichte zorg voor de toekomst.. ","Het eigen risico gaat niet omhoog. ","Het eigen risico wordt tot 2028 bevroren op het huidige bedrag van &euro; 385.. ","Maandelijkse zorgpremie van &euro; 150 naar &euro; 50. ","In ons belastingvoorstel schaffen we de zorgtoeslag af en voeren een basiskorting in. ","We verlagen de maandelijkse zorgpremie met twee derde naar &euro; 50 per maand. ","Het resterende deel van onze financi&euml;le bijdrage aan de zorgkosten wordt voortaan verrekend via de loonstrook. ","De werkgever houdt maandelijks de inkomensafhankelijke bijdrage voor de zorg in op het loon. ","De maximale grens wordt afgeschaft. ","Het netto gevolg van deze operatie is dat mensen met een lager inkomen voortaan minder geld kwijt zijn aan de zorg en mensen met een hoger inkomen meer.. ","Alle medisch specialisten in loondienst. ","Alle medisch specialisten komen in loondienst. ","Dit vermindert de prikkel om zoveel mogelijk behandelingen uit te voeren. ","De Wet normering topinkomens (Wnt) gaat gelden voor alle werkers in de gezondheidszorg.. ","Een einde aan marktwerking in de zorg. ","De ChristenUnie is kritisch op de marktwerking in de zorg. ","Het leidt tot prikkels die niet passen bij een samenleving waarin we omzien naar elkaar. ","Afnemende bereikbaarheid in combinatie met winstuitkeringen geeft een toenemend ongemak. ","Diverse adviesorganen zoals de Raad Volksgezondheid en Samenleving en de WRR signaleren dat de zorg onder grote druk staat. ","De ChristenUnie wil daarom een breed gedragen onafhankelijke commissie instellen die op basis van al dat voorwerk het stelsel fundamenteel tegen het licht houdt en kritisch kijkt naar de marktprikkels. ","Deze commissie doet voorstellen voor het Nederlands zorgstelsel waarbij enerzijds kwaliteit, toegankelijkheid, solidariteit en anderzijds personele en financi&euml;le houdbaarheid leidende criteria zijn voor de opdracht.. ","Spoedeisende zorg in de regio. ","We houden posten voor spoedeisende hulp en andere vormen van acute zorg open en beschikbaar door het hele land. ","Ziekenhuizen in minder dichtbevolkte gebieden krijgen daarvoor extra geld.. ","Uitgaven in de medisch specialistische zorg mogen niet verder doorgroeien. ","Meerjarige nullijn contracten in de medisch-specialistische zorg worden de norm. ","De zorg wordt waar mogelijk van de tweede lijn verplaatst naar de eerste lijn en het sociaal domein/preventie. ","De bijbehorende middelen schuiven mee waardoor de zorgcontinu&iuml;teit geborgd blijft.De juiste zorg in de zorgverzekering. ","Van teveel medische behandelingen staat niet vast of ze effectief zijn en voor wie. ","Het Zorginstituut krijgt meer instrumenten om dit te sturen zodat de juiste zorg in het zorgverzekeringspakket zit. ","Er komt meer ruimte om zorg die op lange termijn bijdraagt aan de gezondheid en aan de houdbaarheid van zorg (bijvoorbeeld preventieve interventies) in het pakket op te nemen.Focus op zinnige zorg. ","We willen alleen ingrepen en behandelingen die &eacute;cht nodig zijn voor goede zorg. ","Dat betekent dat in behandelrichtlijnen doelmatigheid een belangrijk uitgangspunt wordt.. ","Terugdringen zzp&rsquo;ers in de zorg. ","Het aantal zzp&rsquo;ers in de (langdurige) zorg dringen we terug omdat dit negatief uitpakt op de (kwaliteit) van zorgverlening.. ","Verminder de bureaucratie in de zorg. ","Veel regels zijn onnodig. ","We kiezen voor vertrouwen en voorkomen onnodige registraties. ","We kijken ook kritisch naar de toets-methodes. ","Zorgaanbieders bekostigen we meerjarig. ","We willen de zorg in eenduidigere zorgregio&rsquo;s organiseren om de bureaucratie en overlegvormen te verminderen. ","Ook komt er &eacute;&eacute;n tolkenvoorziening voor alle zorgdomeinen. ","Op die manier krijgen alle zorgverleners eenvoudig toegang tot een tolkenvoorziening voor mensen die de Nederlandse taal niet machtig zijn.. ","Gepaste zorg. ","Gezamenlijke besluitvorming tussen specialist en pati&euml;nt wordt de standaard in de spreekkamer. ","Vroegtijdige zorgplanning (richting het levenseinde) wordt standaard bekostigd als waardevol onderdeel van zorg aan kwetsbare ouderen en chronisch zieken.. ","Niet behandelen is ook zorg. ","Richtlijnen in de zorg zijn niet alleen gericht op &lsquo;doen&rsquo;, maar ook op &lsquo;laten&rsquo;. ","Overbehandeling vergroot en/of verlengt het lijden van de pati&euml;nt. ","Daarom is overbehandeling niet wenselijk.. ","Erkenning en begeleiding van long covid pati&euml;nten. ","Het lijkt alsof covid voorbij is en deze periode achter ons ligt. ","Echter, veel long covid pati&euml;nten ervaren nog steeds de pijnlijke en levensveranderende gevolgen van deze periode. ","Deze mensen hebben goede zorg en begeleiding nodig.. ","Onderzoek naar postinfectieuze aandoeningen. ","Er moet meer ge&iuml;nvesteerd worden in onderzoek naar long covid en bijvoorbeeld ME/CVS, zowel naar pati&euml;ntgroepen alsook biomedisch onderzoek.. ","Centrale inkoop en eigen productie van geneesmiddelen. ","Het is essentieel dat de overheid geneesmiddelen inkoopt en dat we &ndash; in EU verband &ndash; meer zelf medicijnen, medische hulpmiddelen en persoonlijke beschermingsmiddelen produceren, zodat we minder afhankelijk worden van &eacute;&eacute;n of enkele leveranciers.. ","Verantwoord geneesmiddelenonderzoek. ","Publiek geld ge&iuml;nvesteerd in geneesmiddelenonderzoek moet maatschappelijk verantwoord worden besteed. ","Dit doen we door voorwaarden te verbinden aan deze investeringen. ","Transparantie over kostenopbouw en een verantwoorde prijsstelling moeten ervoor zorgen dat medicijnen die met publiek geld ontwikkeld zijn toegankelijk en betaalbaar zijn voor iedereen en andere zorg niet verdringen.. ","Green deal duurzame zorg. ","We zetten in op het halen van de doelen van de 3e Green Deal Duurzame Zorg. ","In deze &lsquo;deal&rsquo; staan afspraken tussen overheid, zorginstellingen en bedrijven om de zorg duurzamer te maken. ","Zo werken deze partijen toe naar een groene en klimaatneutrale zorg.. ","Verminderen medicijnen als afval. ","Veel medicijnen eindigen in de verbrandingsoven. ","Heruitgifte van medicijnen wordt vaker en eenvoudiger mogelijk."],["Banken die maatschappelijk verantwoord ondernemen, stellen het belang van hun klanten, burgers en bedrijven voorop. ","Na de bankencrisis zijn niet alle systeemproblemen opgelost. ","De eigenvermogensbuffers van banken zijn beter, zeker in Nederland, maar nog steeds gering. ","Wel heeft de coronacrisis laten zien dat de verbeteringen die zijn doorgevoerd sinds de kredietcrisis positief hebben bijgedragen aan de stabiliteit van de financi&euml;le sector. ","De spanning tussen wie de risico&rsquo;s neemt, wie de risico&rsquo;s draagt en hoe daarop wordt toegezien, bestaat echter nog altijd. ","Wil de financi&euml;le sector weer schokbestendig worden, dan is het nodig dat evenwichtiger wordt omgegaan met risico&rsquo;s en dat variabele beloningen &ndash; bonussen &ndash; blijvend aan banden worden gelegd. ","Het stevig aanpakken en voorkomen van witwasfraude en terrorismefinanciering horen daarbij. ","Banken spelen een belangrijke rol bij het financieren van de transitie naar een duurzame klimaatneutrale economie.. ","Geef de Volksbank terug aan het volk. ","De Volksbank, nu nog in overheidshanden, wordt zodra dat kan teruggeven aan het Nederlandse volk, als co&ouml;peratieve bank. ","Daarmee wordt een nieuwe standaard gezet voor dienstbaar, maatschappelijk betrokken en service-gericht bankieren. ","Vooralsnog ligt het in de rede dat de staat deels aandeelhouder blijft van zowel de Volksbank als ABN AMRO.Betere financiering voor het MKB. ","Het midden- en kleinbedrijf moet laagdrempelig toegang hebben tot financiering om goed te kunnen ondernemen. ","Daarvoor zetten we de plannen voor een mkb financieringshub naar Brits voorbeeld door. ","Overheidsorganisaties en -fondsen zoals Qredits, InvestNL en het Groeifonds sluiten aan en worden zo makkelijker toegankelijk worden voor het MKB.. ","Verplicht banken tot hogere buffers. ","Betrouwbare banken hebben een betere solvabiliteit. ","De buffers van banken moeten daarom verder omhoog. ","Naarmate een bank meer risico&rsquo;s loopt, moet de solvabiliteitsnorm hoger moeten zijn.. ","Belasting op financi&euml;le transacties. ","Met transacties op financi&euml;le markten wordt buitensporig veel winst gemaakt, terwijl daar bijzonder weinig belasting over wordt betaald. ","Bovendien wordt er nauwelijks maatschappelijke waarde toegevoegd, terwijl er wel veel schade kan worden aangericht in de re&euml;le economie. ","Omdat financi&euml;le markten zich weinig van landsgrenzen aantrekken, is een internationale belasting op financi&euml;le transacties nodig &ndash; de Tobintaks &ndash; die financi&euml;le speculatie via transacties in valuta, effecten en derivaten tegengaat. ","Nederland sluit zich om te beginnen aan bij landen als Frankrijk en Duitsland, die een transactiebelasting hebben ingevoerd of gaan invoeren op aandelentransacties.. ","Behandel inkoop eigen aandelen als dividenduitkering. ","We willen dat de inkoop van eigen aandelen door de fiscus wordt behandeld als een vorm van dividenduitkering en dat op de inkoop van eigen aandelen dividendbelasting wordt ingehouden. ","Wel moet het mogelijk blijven voor bedrijven om zich goed te beschermen tegen vijandelijke overnames.Verplicht financi&euml;le instellingen tot een klimaatstresstest. ","Financi&euml;le instellingen, zoals banken, verzekeraars en pensioenfondsen, worden verplicht hun beleggingsportfolio door te rekenen op klimaatimpact en gevoeligheid voor klimaatverandering. ","De Nederlandsche Bank komt met een zwarte lijst van activiteiten die niet kunnen.. ","Pak witwasfraude en terrorismefinanciering aan. ","Het toezicht op integriteit moet steviger, maar proportionaliteit van wet- en regelgeving op nationaal en internationaal niveau moet niet uit het oog worden verloren. ","Aangezien de problematiek grensoverschrijdend is, willen we een Europese autoriteit die toezicht gaat houden op verdachte geldstromen.. ","Stel een verbod in op flitshandel. ","Met &lsquo;high frequency trading&rsquo;, het aankopen en verkopen van financi&euml;le producten in een fractie van een seconde, worden elke dag vele miljoenen verdiend. ","Wij willen dit aan banden leggen en het liefst verbieden.Cash betalen blijft mogelijk. ","Contant betalen moet in alle winkels en bij overheidsinstellingen mogelijk blijven. ","Nederland staat daarom positief ten opzicht van het voorstel van de Europese Commissie om dit wettelijk te regelen. ","Het Rijk geeft het goede voorbeeld door afspraken met gemeenten en provincies te maken om contant betalen te borgen bij alle gesubsidieerde instellingen zoals wijkcentra en bibliotheken en bij parkeren."]],"references":["Het eigen risico wordt tot 2028 bevroren op het huidige bedrag van &euro; 385.. ","Het eigen risico gaat niet omhoog. "]},{"party":"CU","statement":"Het eigen risico bij zorgverzekeringen moet worden afgeschaft.","summarySentence":"Ze willen de maandelijkse zorgpremie verlagen naar 50 per maand en schaffen de zorgtoeslag af. ","paragraphs":[["(...) 6. ","We zetten in op goede zorg van het prille begin tot het broze einde  We geloven in de waarde van het leven, van het prille begin tot het broze einde. ","We investeren in alternatieven voor het afbreken van een zwangerschap en steunen jonge moeders. ","We gaan voor waardig ouder worden en zetten in op betere ouderenzorg. ","We bouwen meer woningen voor ouderen en voor families die voor elkaar willen zorgen. ","Er komen meer verpleeghuisplekken. ","De gezondheidszorg komt niet in handen van winstmakende marktpartijen, maar is voor iedereen toegankelijk en levert goede kwaliteit, dicht bij mensen. ","We strijden tegen eenzaamheid door miljoenen te investeren in hoopvolle plekken in wijken, waar mensen elkaar kunnen ontmoeten. ","(...) "],["We zijn dankbaar voor de hoge kwaliteit van de medische zorg in Nederland. ","Het is niet vanzelfsprekend dat dat ook zo blijft. ","Te vaak stuurt geld de zorg in plaats van andersom. ","Je kunt niet kiezen waar je onwel wordt en wie jou vervolgens acute zorg verleent. ","De zorg is geen markt. ","Betalingsregels bepalen nu wat ziekenhuizen mogen declareren. ","Dat leidt niet altijd tot de beste en meest doelmatige zorg. ","Er wordt te veel zorg geleverd zonder gezondheidseffect. ","Aanbieders van zorg en fabrikanten hebben soms belang bij de productie van zorg. ","De markt moet worden teruggedrongen in de zorg. ","Dit betekent dat perverse prikkels moeten worden weggenomen en dat het geld besteed moet worden aan waar de zorg voor bedoeld is. ","Niet aan topsalarissen of onnodige zorg. ","De komende jaren moeten we naar een beter ingerichte zorg voor de toekomst.. ","Het eigen risico gaat niet omhoog. ","Het eigen risico wordt tot 2028 bevroren op het huidige bedrag van &euro; 385.. ","Maandelijkse zorgpremie van &euro; 150 naar &euro; 50. ","In ons belastingvoorstel schaffen we de zorgtoeslag af en voeren een basiskorting in. ","We verlagen de maandelijkse zorgpremie met twee derde naar &euro; 50 per maand. ","Het resterende deel van onze financi&euml;le bijdrage aan de zorgkosten wordt voortaan verrekend via de loonstrook. ","De werkgever houdt maandelijks de inkomensafhankelijke bijdrage voor de zorg in op het loon. ","De maximale grens wordt afgeschaft. ","Het netto gevolg van deze operatie is dat mensen met een lager inkomen voortaan minder geld kwijt zijn aan de zorg en mensen met een hoger inkomen meer.. ","Alle medisch specialisten in loondienst. ","Alle medisch specialisten komen in loondienst. ","Dit vermindert de prikkel om zoveel mogelijk behandelingen uit te voeren. ","De Wet normering topinkomens (Wnt) gaat gelden voor alle werkers in de gezondheidszorg.. ","Een einde aan marktwerking in de zorg. ","De ChristenUnie is kritisch op de marktwerking in de zorg. ","Het leidt tot prikkels die niet passen bij een samenleving waarin we omzien naar elkaar. ","Afnemende bereikbaarheid in combinatie met winstuitkeringen geeft een toenemend ongemak. ","Diverse adviesorganen zoals de Raad Volksgezondheid en Samenleving en de WRR signaleren dat de zorg onder grote druk staat. ","De ChristenUnie wil daarom een breed gedragen onafhankelijke commissie instellen die op basis van al dat voorwerk het stelsel fundamenteel tegen het licht houdt en kritisch kijkt naar de marktprikkels. ","Deze commissie doet voorstellen voor het Nederlands zorgstelsel waarbij enerzijds kwaliteit, toegankelijkheid, solidariteit en anderzijds personele en financi&euml;le houdbaarheid leidende criteria zijn voor de opdracht.. ","Spoedeisende zorg in de regio. ","We houden posten voor spoedeisende hulp en andere vormen van acute zorg open en beschikbaar door het hele land. ","Ziekenhuizen in minder dichtbevolkte gebieden krijgen daarvoor extra geld.. ","Uitgaven in de medisch specialistische zorg mogen niet verder doorgroeien. ","Meerjarige nullijn contracten in de medisch-specialistische zorg worden de norm. ","De zorg wordt waar mogelijk van de tweede lijn verplaatst naar de eerste lijn en het sociaal domein/preventie. ","De bijbehorende middelen schuiven mee waardoor de zorgcontinu&iuml;teit geborgd blijft.De juiste zorg in de zorgverzekering. ","Van teveel medische behandelingen staat niet vast of ze effectief zijn en voor wie. ","Het Zorginstituut krijgt meer instrumenten om dit te sturen zodat de juiste zorg in het zorgverzekeringspakket zit. ","Er komt meer ruimte om zorg die op lange termijn bijdraagt aan de gezondheid en aan de houdbaarheid van zorg (bijvoorbeeld preventieve interventies) in het pakket op te nemen.Focus op zinnige zorg. ","We willen alleen ingrepen en behandelingen die &eacute;cht nodig zijn voor goede zorg. ","Dat betekent dat in behandelrichtlijnen doelmatigheid een belangrijk uitgangspunt wordt.. ","Terugdringen zzp&rsquo;ers in de zorg. ","Het aantal zzp&rsquo;ers in de (langdurige) zorg dringen we terug omdat dit negatief uitpakt op de (kwaliteit) van zorgverlening.. ","Verminder de bureaucratie in de zorg. ","Veel regels zijn onnodig. ","We kiezen voor vertrouwen en voorkomen onnodige registraties. ","We kijken ook kritisch naar de toets-methodes. ","Zorgaanbieders bekostigen we meerjarig. ","We willen de zorg in eenduidigere zorgregio&rsquo;s organiseren om de bureaucratie en overlegvormen te verminderen. ","Ook komt er &eacute;&eacute;n tolkenvoorziening voor alle zorgdomeinen. ","Op die manier krijgen alle zorgverleners eenvoudig toegang tot een tolkenvoorziening voor mensen die de Nederlandse taal niet machtig zijn.. ","Gepaste zorg. ","Gezamenlijke besluitvorming tussen specialist en pati&euml;nt wordt de standaard in de spreekkamer. ","Vroegtijdige zorgplanning (richting het levenseinde) wordt standaard bekostigd als waardevol onderdeel van zorg aan kwetsbare ouderen en chronisch zieken.. ","Niet behandelen is ook zorg. ","Richtlijnen in de zorg zijn niet alleen gericht op &lsquo;doen&rsquo;, maar ook op &lsquo;laten&rsquo;. ","Overbehandeling vergroot en/of verlengt het lijden van de pati&euml;nt. ","Daarom is overbehandeling niet wenselijk.. ","Erkenning en begeleiding van long covid pati&euml;nten. ","Het lijkt alsof covid voorbij is en deze periode achter ons ligt. ","Echter, veel long covid pati&euml;nten ervaren nog steeds de pijnlijke en levensveranderende gevolgen van deze periode. ","Deze mensen hebben goede zorg en begeleiding nodig.. ","Onderzoek naar postinfectieuze aandoeningen. ","Er moet meer ge&iuml;nvesteerd worden in onderzoek naar long covid en bijvoorbeeld ME/CVS, zowel naar pati&euml;ntgroepen alsook biomedisch onderzoek.. ","Centrale inkoop en eigen productie van geneesmiddelen. ","Het is essentieel dat de overheid geneesmiddelen inkoopt en dat we &ndash; in EU verband &ndash; meer zelf medicijnen, medische hulpmiddelen en persoonlijke beschermingsmiddelen produceren, zodat we minder afhankelijk worden van &eacute;&eacute;n of enkele leveranciers.. ","Verantwoord geneesmiddelenonderzoek. ","Publiek geld ge&iuml;nvesteerd in geneesmiddelenonderzoek moet maatschappelijk verantwoord worden besteed. ","Dit doen we door voorwaarden te verbinden aan deze investeringen. ","Transparantie over kostenopbouw en een verantwoorde prijsstelling moeten ervoor zorgen dat medicijnen die met publiek geld ontwikkeld zijn toegankelijk en betaalbaar zijn voor iedereen en andere zorg niet verdringen.. ","Green deal duurzame zorg. ","We zetten in op het halen van de doelen van de 3e Green Deal Duurzame Zorg. ","In deze &lsquo;deal&rsquo; staan afspraken tussen overheid, zorginstellingen en bedrijven om de zorg duurzamer te maken. ","Zo werken deze partijen toe naar een groene en klimaatneutrale zorg.. ","Verminderen medicijnen als afval. ","Veel medicijnen eindigen in de verbrandingsoven. ","Heruitgifte van medicijnen wordt vaker en eenvoudiger mogelijk."],["Banken die maatschappelijk verantwoord ondernemen, stellen het belang van hun klanten, burgers en bedrijven voorop. ","Na de bankencrisis zijn niet alle systeemproblemen opgelost. ","De eigenvermogensbuffers van banken zijn beter, zeker in Nederland, maar nog steeds gering. ","Wel heeft de coronacrisis laten zien dat de verbeteringen die zijn doorgevoerd sinds de kredietcrisis positief hebben bijgedragen aan de stabiliteit van de financi&euml;le sector. ","De spanning tussen wie de risico&rsquo;s neemt, wie de risico&rsquo;s draagt en hoe daarop wordt toegezien, bestaat echter nog altijd. ","Wil de financi&euml;le sector weer schokbestendig worden, dan is het nodig dat evenwichtiger wordt omgegaan met risico&rsquo;s en dat variabele beloningen &ndash; bonussen &ndash; blijvend aan banden worden gelegd. ","Het stevig aanpakken en voorkomen van witwasfraude en terrorismefinanciering horen daarbij. ","Banken spelen een belangrijke rol bij het financieren van de transitie naar een duurzame klimaatneutrale economie.. ","Geef de Volksbank terug aan het volk. ","De Volksbank, nu nog in overheidshanden, wordt zodra dat kan teruggeven aan het Nederlandse volk, als co&ouml;peratieve bank. ","Daarmee wordt een nieuwe standaard gezet voor dienstbaar, maatschappelijk betrokken en service-gericht bankieren. ","Vooralsnog ligt het in de rede dat de staat deels aandeelhouder blijft van zowel de Volksbank als ABN AMRO.Betere financiering voor het MKB. ","Het midden- en kleinbedrijf moet laagdrempelig toegang hebben tot financiering om goed te kunnen ondernemen. ","Daarvoor zetten we de plannen voor een mkb financieringshub naar Brits voorbeeld door. ","Overheidsorganisaties en -fondsen zoals Qredits, InvestNL en het Groeifonds sluiten aan en worden zo makkelijker toegankelijk worden voor het MKB.. ","Verplicht banken tot hogere buffers. ","Betrouwbare banken hebben een betere solvabiliteit. ","De buffers van banken moeten daarom verder omhoog. ","Naarmate een bank meer risico&rsquo;s loopt, moet de solvabiliteitsnorm hoger moeten zijn.. ","Belasting op financi&euml;le transacties. ","Met transacties op financi&euml;le markten wordt buitensporig veel winst gemaakt, terwijl daar bijzonder weinig belasting over wordt betaald. ","Bovendien wordt er nauwelijks maatschappelijke waarde toegevoegd, terwijl er wel veel schade kan worden aangericht in de re&euml;le economie. ","Omdat financi&euml;le markten zich weinig van landsgrenzen aantrekken, is een internationale belasting op financi&euml;le transacties nodig &ndash; de Tobintaks &ndash; die financi&euml;le speculatie via transacties in valuta, effecten en derivaten tegengaat. ","Nederland sluit zich om te beginnen aan bij landen als Frankrijk en Duitsland, die een transactiebelasting hebben ingevoerd of gaan invoeren op aandelentransacties.. ","Behandel inkoop eigen aandelen als dividenduitkering. ","We willen dat de inkoop van eigen aandelen door de fiscus wordt behandeld als een vorm van dividenduitkering en dat op de inkoop van eigen aandelen dividendbelasting wordt ingehouden. ","Wel moet het mogelijk blijven voor bedrijven om zich goed te beschermen tegen vijandelijke overnames.Verplicht financi&euml;le instellingen tot een klimaatstresstest. ","Financi&euml;le instellingen, zoals banken, verzekeraars en pensioenfondsen, worden verplicht hun beleggingsportfolio door te rekenen op klimaatimpact en gevoeligheid voor klimaatverandering. ","De Nederlandsche Bank komt met een zwarte lijst van activiteiten die niet kunnen.. ","Pak witwasfraude en terrorismefinanciering aan. ","Het toezicht op integriteit moet steviger, maar proportionaliteit van wet- en regelgeving op nationaal en internationaal niveau moet niet uit het oog worden verloren. ","Aangezien de problematiek grensoverschrijdend is, willen we een Europese autoriteit die toezicht gaat houden op verdachte geldstromen.. ","Stel een verbod in op flitshandel. ","Met &lsquo;high frequency trading&rsquo;, het aankopen en verkopen van financi&euml;le producten in een fractie van een seconde, worden elke dag vele miljoenen verdiend. ","Wij willen dit aan banden leggen en het liefst verbieden.Cash betalen blijft mogelijk. ","Contant betalen moet in alle winkels en bij overheidsinstellingen mogelijk blijven. ","Nederland staat daarom positief ten opzicht van het voorstel van de Europese Commissie om dit wettelijk te regelen. ","Het Rijk geeft het goede voorbeeld door afspraken met gemeenten en provincies te maken om contant betalen te borgen bij alle gesubsidieerde instellingen zoals wijkcentra en bibliotheken en bij parkeren."]],"references":["In ons belastingvoorstel schaffen we de zorgtoeslag af en voeren een basiskorting in. ","We verlagen de maandelijkse zorgpremie met twee derde naar &euro; 50 per maand. "]},{"party":"CU","statement":"Het eigen risico bij zorgverzekeringen moet worden afgeschaft.","summarySentence":"Ze zijn ook voorstander van het verminderen van bureaucratie in de zorg en het terugdringen van zzp'ers in de zorg. ","paragraphs":[["(...) 6. ","We zetten in op goede zorg van het prille begin tot het broze einde  We geloven in de waarde van het leven, van het prille begin tot het broze einde. ","We investeren in alternatieven voor het afbreken van een zwangerschap en steunen jonge moeders. ","We gaan voor waardig ouder worden en zetten in op betere ouderenzorg. ","We bouwen meer woningen voor ouderen en voor families die voor elkaar willen zorgen. ","Er komen meer verpleeghuisplekken. ","De gezondheidszorg komt niet in handen van winstmakende marktpartijen, maar is voor iedereen toegankelijk en levert goede kwaliteit, dicht bij mensen. ","We strijden tegen eenzaamheid door miljoenen te investeren in hoopvolle plekken in wijken, waar mensen elkaar kunnen ontmoeten. ","(...) "],["We zijn dankbaar voor de hoge kwaliteit van de medische zorg in Nederland. ","Het is niet vanzelfsprekend dat dat ook zo blijft. ","Te vaak stuurt geld de zorg in plaats van andersom. ","Je kunt niet kiezen waar je onwel wordt en wie jou vervolgens acute zorg verleent. ","De zorg is geen markt. ","Betalingsregels bepalen nu wat ziekenhuizen mogen declareren. ","Dat leidt niet altijd tot de beste en meest doelmatige zorg. ","Er wordt te veel zorg geleverd zonder gezondheidseffect. ","Aanbieders van zorg en fabrikanten hebben soms belang bij de productie van zorg. ","De markt moet worden teruggedrongen in de zorg. ","Dit betekent dat perverse prikkels moeten worden weggenomen en dat het geld besteed moet worden aan waar de zorg voor bedoeld is. ","Niet aan topsalarissen of onnodige zorg. ","De komende jaren moeten we naar een beter ingerichte zorg voor de toekomst.. ","Het eigen risico gaat niet omhoog. ","Het eigen risico wordt tot 2028 bevroren op het huidige bedrag van &euro; 385.. ","Maandelijkse zorgpremie van &euro; 150 naar &euro; 50. ","In ons belastingvoorstel schaffen we de zorgtoeslag af en voeren een basiskorting in. ","We verlagen de maandelijkse zorgpremie met twee derde naar &euro; 50 per maand. ","Het resterende deel van onze financi&euml;le bijdrage aan de zorgkosten wordt voortaan verrekend via de loonstrook. ","De werkgever houdt maandelijks de inkomensafhankelijke bijdrage voor de zorg in op het loon. ","De maximale grens wordt afgeschaft. ","Het netto gevolg van deze operatie is dat mensen met een lager inkomen voortaan minder geld kwijt zijn aan de zorg en mensen met een hoger inkomen meer.. ","Alle medisch specialisten in loondienst. ","Alle medisch specialisten komen in loondienst. ","Dit vermindert de prikkel om zoveel mogelijk behandelingen uit te voeren. ","De Wet normering topinkomens (Wnt) gaat gelden voor alle werkers in de gezondheidszorg.. ","Een einde aan marktwerking in de zorg. ","De ChristenUnie is kritisch op de marktwerking in de zorg. ","Het leidt tot prikkels die niet passen bij een samenleving waarin we omzien naar elkaar. ","Afnemende bereikbaarheid in combinatie met winstuitkeringen geeft een toenemend ongemak. ","Diverse adviesorganen zoals de Raad Volksgezondheid en Samenleving en de WRR signaleren dat de zorg onder grote druk staat. ","De ChristenUnie wil daarom een breed gedragen onafhankelijke commissie instellen die op basis van al dat voorwerk het stelsel fundamenteel tegen het licht houdt en kritisch kijkt naar de marktprikkels. ","Deze commissie doet voorstellen voor het Nederlands zorgstelsel waarbij enerzijds kwaliteit, toegankelijkheid, solidariteit en anderzijds personele en financi&euml;le houdbaarheid leidende criteria zijn voor de opdracht.. ","Spoedeisende zorg in de regio. ","We houden posten voor spoedeisende hulp en andere vormen van acute zorg open en beschikbaar door het hele land. ","Ziekenhuizen in minder dichtbevolkte gebieden krijgen daarvoor extra geld.. ","Uitgaven in de medisch specialistische zorg mogen niet verder doorgroeien. ","Meerjarige nullijn contracten in de medisch-specialistische zorg worden de norm. ","De zorg wordt waar mogelijk van de tweede lijn verplaatst naar de eerste lijn en het sociaal domein/preventie. ","De bijbehorende middelen schuiven mee waardoor de zorgcontinu&iuml;teit geborgd blijft.De juiste zorg in de zorgverzekering. ","Van teveel medische behandelingen staat niet vast of ze effectief zijn en voor wie. ","Het Zorginstituut krijgt meer instrumenten om dit te sturen zodat de juiste zorg in het zorgverzekeringspakket zit. ","Er komt meer ruimte om zorg die op lange termijn bijdraagt aan de gezondheid en aan de houdbaarheid van zorg (bijvoorbeeld preventieve interventies) in het pakket op te nemen.Focus op zinnige zorg. ","We willen alleen ingrepen en behandelingen die &eacute;cht nodig zijn voor goede zorg. ","Dat betekent dat in behandelrichtlijnen doelmatigheid een belangrijk uitgangspunt wordt.. ","Terugdringen zzp&rsquo;ers in de zorg. ","Het aantal zzp&rsquo;ers in de (langdurige) zorg dringen we terug omdat dit negatief uitpakt op de (kwaliteit) van zorgverlening.. ","Verminder de bureaucratie in de zorg. ","Veel regels zijn onnodig. ","We kiezen voor vertrouwen en voorkomen onnodige registraties. ","We kijken ook kritisch naar de toets-methodes. ","Zorgaanbieders bekostigen we meerjarig. ","We willen de zorg in eenduidigere zorgregio&rsquo;s organiseren om de bureaucratie en overlegvormen te verminderen. ","Ook komt er &eacute;&eacute;n tolkenvoorziening voor alle zorgdomeinen. ","Op die manier krijgen alle zorgverleners eenvoudig toegang tot een tolkenvoorziening voor mensen die de Nederlandse taal niet machtig zijn.. ","Gepaste zorg. ","Gezamenlijke besluitvorming tussen specialist en pati&euml;nt wordt de standaard in de spreekkamer. ","Vroegtijdige zorgplanning (richting het levenseinde) wordt standaard bekostigd als waardevol onderdeel van zorg aan kwetsbare ouderen en chronisch zieken.. ","Niet behandelen is ook zorg. ","Richtlijnen in de zorg zijn niet alleen gericht op &lsquo;doen&rsquo;, maar ook op &lsquo;laten&rsquo;. ","Overbehandeling vergroot en/of verlengt het lijden van de pati&euml;nt. ","Daarom is overbehandeling niet wenselijk.. ","Erkenning en begeleiding van long covid pati&euml;nten. ","Het lijkt alsof covid voorbij is en deze periode achter ons ligt. ","Echter, veel long covid pati&euml;nten ervaren nog steeds de pijnlijke en levensveranderende gevolgen van deze periode. ","Deze mensen hebben goede zorg en begeleiding nodig.. ","Onderzoek naar postinfectieuze aandoeningen. ","Er moet meer ge&iuml;nvesteerd worden in onderzoek naar long covid en bijvoorbeeld ME/CVS, zowel naar pati&euml;ntgroepen alsook biomedisch onderzoek.. ","Centrale inkoop en eigen productie van geneesmiddelen. ","Het is essentieel dat de overheid geneesmiddelen inkoopt en dat we &ndash; in EU verband &ndash; meer zelf medicijnen, medische hulpmiddelen en persoonlijke beschermingsmiddelen produceren, zodat we minder afhankelijk worden van &eacute;&eacute;n of enkele leveranciers.. ","Verantwoord geneesmiddelenonderzoek. ","Publiek geld ge&iuml;nvesteerd in geneesmiddelenonderzoek moet maatschappelijk verantwoord worden besteed. ","Dit doen we door voorwaarden te verbinden aan deze investeringen. ","Transparantie over kostenopbouw en een verantwoorde prijsstelling moeten ervoor zorgen dat medicijnen die met publiek geld ontwikkeld zijn toegankelijk en betaalbaar zijn voor iedereen en andere zorg niet verdringen.. ","Green deal duurzame zorg. ","We zetten in op het halen van de doelen van de 3e Green Deal Duurzame Zorg. ","In deze &lsquo;deal&rsquo; staan afspraken tussen overheid, zorginstellingen en bedrijven om de zorg duurzamer te maken. ","Zo werken deze partijen toe naar een groene en klimaatneutrale zorg.. ","Verminderen medicijnen als afval. ","Veel medicijnen eindigen in de verbrandingsoven. ","Heruitgifte van medicijnen wordt vaker en eenvoudiger mogelijk."],["Banken die maatschappelijk verantwoord ondernemen, stellen het belang van hun klanten, burgers en bedrijven voorop. ","Na de bankencrisis zijn niet alle systeemproblemen opgelost. ","De eigenvermogensbuffers van banken zijn beter, zeker in Nederland, maar nog steeds gering. ","Wel heeft de coronacrisis laten zien dat de verbeteringen die zijn doorgevoerd sinds de kredietcrisis positief hebben bijgedragen aan de stabiliteit van de financi&euml;le sector. ","De spanning tussen wie de risico&rsquo;s neemt, wie de risico&rsquo;s draagt en hoe daarop wordt toegezien, bestaat echter nog altijd. ","Wil de financi&euml;le sector weer schokbestendig worden, dan is het nodig dat evenwichtiger wordt omgegaan met risico&rsquo;s en dat variabele beloningen &ndash; bonussen &ndash; blijvend aan banden worden gelegd. ","Het stevig aanpakken en voorkomen van witwasfraude en terrorismefinanciering horen daarbij. ","Banken spelen een belangrijke rol bij het financieren van de transitie naar een duurzame klimaatneutrale economie.. ","Geef de Volksbank terug aan het volk. ","De Volksbank, nu nog in overheidshanden, wordt zodra dat kan teruggeven aan het Nederlandse volk, als co&ouml;peratieve bank. ","Daarmee wordt een nieuwe standaard gezet voor dienstbaar, maatschappelijk betrokken en service-gericht bankieren. ","Vooralsnog ligt het in de rede dat de staat deels aandeelhouder blijft van zowel de Volksbank als ABN AMRO.Betere financiering voor het MKB. ","Het midden- en kleinbedrijf moet laagdrempelig toegang hebben tot financiering om goed te kunnen ondernemen. ","Daarvoor zetten we de plannen voor een mkb financieringshub naar Brits voorbeeld door. ","Overheidsorganisaties en -fondsen zoals Qredits, InvestNL en het Groeifonds sluiten aan en worden zo makkelijker toegankelijk worden voor het MKB.. ","Verplicht banken tot hogere buffers. ","Betrouwbare banken hebben een betere solvabiliteit. ","De buffers van banken moeten daarom verder omhoog. ","Naarmate een bank meer risico&rsquo;s loopt, moet de solvabiliteitsnorm hoger moeten zijn.. ","Belasting op financi&euml;le transacties. ","Met transacties op financi&euml;le markten wordt buitensporig veel winst gemaakt, terwijl daar bijzonder weinig belasting over wordt betaald. ","Bovendien wordt er nauwelijks maatschappelijke waarde toegevoegd, terwijl er wel veel schade kan worden aangericht in de re&euml;le economie. ","Omdat financi&euml;le markten zich weinig van landsgrenzen aantrekken, is een internationale belasting op financi&euml;le transacties nodig &ndash; de Tobintaks &ndash; die financi&euml;le speculatie via transacties in valuta, effecten en derivaten tegengaat. ","Nederland sluit zich om te beginnen aan bij landen als Frankrijk en Duitsland, die een transactiebelasting hebben ingevoerd of gaan invoeren op aandelentransacties.. ","Behandel inkoop eigen aandelen als dividenduitkering. ","We willen dat de inkoop van eigen aandelen door de fiscus wordt behandeld als een vorm van dividenduitkering en dat op de inkoop van eigen aandelen dividendbelasting wordt ingehouden. ","Wel moet het mogelijk blijven voor bedrijven om zich goed te beschermen tegen vijandelijke overnames.Verplicht financi&euml;le instellingen tot een klimaatstresstest. ","Financi&euml;le instellingen, zoals banken, verzekeraars en pensioenfondsen, worden verplicht hun beleggingsportfolio door te rekenen op klimaatimpact en gevoeligheid voor klimaatverandering. ","De Nederlandsche Bank komt met een zwarte lijst van activiteiten die niet kunnen.. ","Pak witwasfraude en terrorismefinanciering aan. ","Het toezicht op integriteit moet steviger, maar proportionaliteit van wet- en regelgeving op nationaal en internationaal niveau moet niet uit het oog worden verloren. ","Aangezien de problematiek grensoverschrijdend is, willen we een Europese autoriteit die toezicht gaat houden op verdachte geldstromen.. ","Stel een verbod in op flitshandel. ","Met &lsquo;high frequency trading&rsquo;, het aankopen en verkopen van financi&euml;le producten in een fractie van een seconde, worden elke dag vele miljoenen verdiend. ","Wij willen dit aan banden leggen en het liefst verbieden.Cash betalen blijft mogelijk. ","Contant betalen moet in alle winkels en bij overheidsinstellingen mogelijk blijven. ","Nederland staat daarom positief ten opzicht van het voorstel van de Europese Commissie om dit wettelijk te regelen. ","Het Rijk geeft het goede voorbeeld door afspraken met gemeenten en provincies te maken om contant betalen te borgen bij alle gesubsidieerde instellingen zoals wijkcentra en bibliotheken en bij parkeren."]],"references":["Het aantal zzp&rsquo;ers in de (langdurige) zorg dringen we terug omdat dit negatief uitpakt op de (kwaliteit) van zorgverlening.. ","Verminder de bureaucratie in de zorg. "]},{"party":"CU","statement":"Het eigen risico bij zorgverzekeringen moet worden afgeschaft.","summarySentence":"Ze pleiten voor goede zorg van het prille begin tot het broze einde en investeren in alternatieven voor het afbreken van een zwangerschap en betere ouderenzorg. ","paragraphs":[["(...) 6. ","We zetten in op goede zorg van het prille begin tot het broze einde  We geloven in de waarde van het leven, van het prille begin tot het broze einde. ","We investeren in alternatieven voor het afbreken van een zwangerschap en steunen jonge moeders. ","We gaan voor waardig ouder worden en zetten in op betere ouderenzorg. ","We bouwen meer woningen voor ouderen en voor families die voor elkaar willen zorgen. ","Er komen meer verpleeghuisplekken. ","De gezondheidszorg komt niet in handen van winstmakende marktpartijen, maar is voor iedereen toegankelijk en levert goede kwaliteit, dicht bij mensen. ","We strijden tegen eenzaamheid door miljoenen te investeren in hoopvolle plekken in wijken, waar mensen elkaar kunnen ontmoeten. ","(...) "],["We zijn dankbaar voor de hoge kwaliteit van de medische zorg in Nederland. ","Het is niet vanzelfsprekend dat dat ook zo blijft. ","Te vaak stuurt geld de zorg in plaats van andersom. ","Je kunt niet kiezen waar je onwel wordt en wie jou vervolgens acute zorg verleent. ","De zorg is geen markt. ","Betalingsregels bepalen nu wat ziekenhuizen mogen declareren. ","Dat leidt niet altijd tot de beste en meest doelmatige zorg. ","Er wordt te veel zorg geleverd zonder gezondheidseffect. ","Aanbieders van zorg en fabrikanten hebben soms belang bij de productie van zorg. ","De markt moet worden teruggedrongen in de zorg. ","Dit betekent dat perverse prikkels moeten worden weggenomen en dat het geld besteed moet worden aan waar de zorg voor bedoeld is. ","Niet aan topsalarissen of onnodige zorg. ","De komende jaren moeten we naar een beter ingerichte zorg voor de toekomst.. ","Het eigen risico gaat niet omhoog. ","Het eigen risico wordt tot 2028 bevroren op het huidige bedrag van &euro; 385.. ","Maandelijkse zorgpremie van &euro; 150 naar &euro; 50. ","In ons belastingvoorstel schaffen we de zorgtoeslag af en voeren een basiskorting in. ","We verlagen de maandelijkse zorgpremie met twee derde naar &euro; 50 per maand. ","Het resterende deel van onze financi&euml;le bijdrage aan de zorgkosten wordt voortaan verrekend via de loonstrook. ","De werkgever houdt maandelijks de inkomensafhankelijke bijdrage voor de zorg in op het loon. ","De maximale grens wordt afgeschaft. ","Het netto gevolg van deze operatie is dat mensen met een lager inkomen voortaan minder geld kwijt zijn aan de zorg en mensen met een hoger inkomen meer.. ","Alle medisch specialisten in loondienst. ","Alle medisch specialisten komen in loondienst. ","Dit vermindert de prikkel om zoveel mogelijk behandelingen uit te voeren. ","De Wet normering topinkomens (Wnt) gaat gelden voor alle werkers in de gezondheidszorg.. ","Een einde aan marktwerking in de zorg. ","De ChristenUnie is kritisch op de marktwerking in de zorg. ","Het leidt tot prikkels die niet passen bij een samenleving waarin we omzien naar elkaar. ","Afnemende bereikbaarheid in combinatie met winstuitkeringen geeft een toenemend ongemak. ","Diverse adviesorganen zoals de Raad Volksgezondheid en Samenleving en de WRR signaleren dat de zorg onder grote druk staat. ","De ChristenUnie wil daarom een breed gedragen onafhankelijke commissie instellen die op basis van al dat voorwerk het stelsel fundamenteel tegen het licht houdt en kritisch kijkt naar de marktprikkels. ","Deze commissie doet voorstellen voor het Nederlands zorgstelsel waarbij enerzijds kwaliteit, toegankelijkheid, solidariteit en anderzijds personele en financi&euml;le houdbaarheid leidende criteria zijn voor de opdracht.. ","Spoedeisende zorg in de regio. ","We houden posten voor spoedeisende hulp en andere vormen van acute zorg open en beschikbaar door het hele land. ","Ziekenhuizen in minder dichtbevolkte gebieden krijgen daarvoor extra geld.. ","Uitgaven in de medisch specialistische zorg mogen niet verder doorgroeien. ","Meerjarige nullijn contracten in de medisch-specialistische zorg worden de norm. ","De zorg wordt waar mogelijk van de tweede lijn verplaatst naar de eerste lijn en het sociaal domein/preventie. ","De bijbehorende middelen schuiven mee waardoor de zorgcontinu&iuml;teit geborgd blijft.De juiste zorg in de zorgverzekering. ","Van teveel medische behandelingen staat niet vast of ze effectief zijn en voor wie. ","Het Zorginstituut krijgt meer instrumenten om dit te sturen zodat de juiste zorg in het zorgverzekeringspakket zit. ","Er komt meer ruimte om zorg die op lange termijn bijdraagt aan de gezondheid en aan de houdbaarheid van zorg (bijvoorbeeld preventieve interventies) in het pakket op te nemen.Focus op zinnige zorg. ","We willen alleen ingrepen en behandelingen die &eacute;cht nodig zijn voor goede zorg. ","Dat betekent dat in behandelrichtlijnen doelmatigheid een belangrijk uitgangspunt wordt.. ","Terugdringen zzp&rsquo;ers in de zorg. ","Het aantal zzp&rsquo;ers in de (langdurige) zorg dringen we terug omdat dit negatief uitpakt op de (kwaliteit) van zorgverlening.. ","Verminder de bureaucratie in de zorg. ","Veel regels zijn onnodig. ","We kiezen voor vertrouwen en voorkomen onnodige registraties. ","We kijken ook kritisch naar de toets-methodes. ","Zorgaanbieders bekostigen we meerjarig. ","We willen de zorg in eenduidigere zorgregio&rsquo;s organiseren om de bureaucratie en overlegvormen te verminderen. ","Ook komt er &eacute;&eacute;n tolkenvoorziening voor alle zorgdomeinen. ","Op die manier krijgen alle zorgverleners eenvoudig toegang tot een tolkenvoorziening voor mensen die de Nederlandse taal niet machtig zijn.. ","Gepaste zorg. ","Gezamenlijke besluitvorming tussen specialist en pati&euml;nt wordt de standaard in de spreekkamer. ","Vroegtijdige zorgplanning (richting het levenseinde) wordt standaard bekostigd als waardevol onderdeel van zorg aan kwetsbare ouderen en chronisch zieken.. ","Niet behandelen is ook zorg. ","Richtlijnen in de zorg zijn niet alleen gericht op &lsquo;doen&rsquo;, maar ook op &lsquo;laten&rsquo;. ","Overbehandeling vergroot en/of verlengt het lijden van de pati&euml;nt. ","Daarom is overbehandeling niet wenselijk.. ","Erkenning en begeleiding van long covid pati&euml;nten. ","Het lijkt alsof covid voorbij is en deze periode achter ons ligt. ","Echter, veel long covid pati&euml;nten ervaren nog steeds de pijnlijke en levensveranderende gevolgen van deze periode. ","Deze mensen hebben goede zorg en begeleiding nodig.. ","Onderzoek naar postinfectieuze aandoeningen. ","Er moet meer ge&iuml;nvesteerd worden in onderzoek naar long covid en bijvoorbeeld ME/CVS, zowel naar pati&euml;ntgroepen alsook biomedisch onderzoek.. ","Centrale inkoop en eigen productie van geneesmiddelen. ","Het is essentieel dat de overheid geneesmiddelen inkoopt en dat we &ndash; in EU verband &ndash; meer zelf medicijnen, medische hulpmiddelen en persoonlijke beschermingsmiddelen produceren, zodat we minder afhankelijk worden van &eacute;&eacute;n of enkele leveranciers.. ","Verantwoord geneesmiddelenonderzoek. ","Publiek geld ge&iuml;nvesteerd in geneesmiddelenonderzoek moet maatschappelijk verantwoord worden besteed. ","Dit doen we door voorwaarden te verbinden aan deze investeringen. ","Transparantie over kostenopbouw en een verantwoorde prijsstelling moeten ervoor zorgen dat medicijnen die met publiek geld ontwikkeld zijn toegankelijk en betaalbaar zijn voor iedereen en andere zorg niet verdringen.. ","Green deal duurzame zorg. ","We zetten in op het halen van de doelen van de 3e Green Deal Duurzame Zorg. ","In deze &lsquo;deal&rsquo; staan afspraken tussen overheid, zorginstellingen en bedrijven om de zorg duurzamer te maken. ","Zo werken deze partijen toe naar een groene en klimaatneutrale zorg.. ","Verminderen medicijnen als afval. ","Veel medicijnen eindigen in de verbrandingsoven. ","Heruitgifte van medicijnen wordt vaker en eenvoudiger mogelijk."],["Banken die maatschappelijk verantwoord ondernemen, stellen het belang van hun klanten, burgers en bedrijven voorop. ","Na de bankencrisis zijn niet alle systeemproblemen opgelost. ","De eigenvermogensbuffers van banken zijn beter, zeker in Nederland, maar nog steeds gering. ","Wel heeft de coronacrisis laten zien dat de verbeteringen die zijn doorgevoerd sinds de kredietcrisis positief hebben bijgedragen aan de stabiliteit van de financi&euml;le sector. ","De spanning tussen wie de risico&rsquo;s neemt, wie de risico&rsquo;s draagt en hoe daarop wordt toegezien, bestaat echter nog altijd. ","Wil de financi&euml;le sector weer schokbestendig worden, dan is het nodig dat evenwichtiger wordt omgegaan met risico&rsquo;s en dat variabele beloningen &ndash; bonussen &ndash; blijvend aan banden worden gelegd. ","Het stevig aanpakken en voorkomen van witwasfraude en terrorismefinanciering horen daarbij. ","Banken spelen een belangrijke rol bij het financieren van de transitie naar een duurzame klimaatneutrale economie.. ","Geef de Volksbank terug aan het volk. ","De Volksbank, nu nog in overheidshanden, wordt zodra dat kan teruggeven aan het Nederlandse volk, als co&ouml;peratieve bank. ","Daarmee wordt een nieuwe standaard gezet voor dienstbaar, maatschappelijk betrokken en service-gericht bankieren. ","Vooralsnog ligt het in de rede dat de staat deels aandeelhouder blijft van zowel de Volksbank als ABN AMRO.Betere financiering voor het MKB. ","Het midden- en kleinbedrijf moet laagdrempelig toegang hebben tot financiering om goed te kunnen ondernemen. ","Daarvoor zetten we de plannen voor een mkb financieringshub naar Brits voorbeeld door. ","Overheidsorganisaties en -fondsen zoals Qredits, InvestNL en het Groeifonds sluiten aan en worden zo makkelijker toegankelijk worden voor het MKB.. ","Verplicht banken tot hogere buffers. ","Betrouwbare banken hebben een betere solvabiliteit. ","De buffers van banken moeten daarom verder omhoog. ","Naarmate een bank meer risico&rsquo;s loopt, moet de solvabiliteitsnorm hoger moeten zijn.. ","Belasting op financi&euml;le transacties. ","Met transacties op financi&euml;le markten wordt buitensporig veel winst gemaakt, terwijl daar bijzonder weinig belasting over wordt betaald. ","Bovendien wordt er nauwelijks maatschappelijke waarde toegevoegd, terwijl er wel veel schade kan worden aangericht in de re&euml;le economie. ","Omdat financi&euml;le markten zich weinig van landsgrenzen aantrekken, is een internationale belasting op financi&euml;le transacties nodig &ndash; de Tobintaks &ndash; die financi&euml;le speculatie via transacties in valuta, effecten en derivaten tegengaat. ","Nederland sluit zich om te beginnen aan bij landen als Frankrijk en Duitsland, die een transactiebelasting hebben ingevoerd of gaan invoeren op aandelentransacties.. ","Behandel inkoop eigen aandelen als dividenduitkering. ","We willen dat de inkoop van eigen aandelen door de fiscus wordt behandeld als een vorm van dividenduitkering en dat op de inkoop van eigen aandelen dividendbelasting wordt ingehouden. ","Wel moet het mogelijk blijven voor bedrijven om zich goed te beschermen tegen vijandelijke overnames.Verplicht financi&euml;le instellingen tot een klimaatstresstest. ","Financi&euml;le instellingen, zoals banken, verzekeraars en pensioenfondsen, worden verplicht hun beleggingsportfolio door te rekenen op klimaatimpact en gevoeligheid voor klimaatverandering. ","De Nederlandsche Bank komt met een zwarte lijst van activiteiten die niet kunnen.. ","Pak witwasfraude en terrorismefinanciering aan. ","Het toezicht op integriteit moet steviger, maar proportionaliteit van wet- en regelgeving op nationaal en internationaal niveau moet niet uit het oog worden verloren. ","Aangezien de problematiek grensoverschrijdend is, willen we een Europese autoriteit die toezicht gaat houden op verdachte geldstromen.. ","Stel een verbod in op flitshandel. ","Met &lsquo;high frequency trading&rsquo;, het aankopen en verkopen van financi&euml;le producten in een fractie van een seconde, worden elke dag vele miljoenen verdiend. ","Wij willen dit aan banden leggen en het liefst verbieden.Cash betalen blijft mogelijk. ","Contant betalen moet in alle winkels en bij overheidsinstellingen mogelijk blijven. ","Nederland staat daarom positief ten opzicht van het voorstel van de Europese Commissie om dit wettelijk te regelen. ","Het Rijk geeft het goede voorbeeld door afspraken met gemeenten en provincies te maken om contant betalen te borgen bij alle gesubsidieerde instellingen zoals wijkcentra en bibliotheken en bij parkeren."]],"references":["We zetten in op goede zorg van het prille begin tot het broze einde  We geloven in de waarde van het leven, van het prille begin tot het broze einde. ","We investeren in alternatieven voor het afbreken van een zwangerschap en steunen jonge moeders. ","We gaan voor waardig ouder worden en zetten in op betere ouderenzorg. "]}]