[{"party":"NSC","statement":"De regering moet ervoor zorgen dat er in 2030 minstens de helft minder stikstof in de lucht komt.","summarySentence":"De partij is het eens met de stelling dat de uitstoot van stikstof significant moet worden teruggedrongen in 2035. ","paragraphs":[["De stikstofcrisis verlamt de economie, remt de woningbouw en vertraagt door de impasse ook het natuurherstel. ","Er is een doorbraak nodig. ","De stikstofemissies moeten omlaag, maar we willen af van de aanpak op basis van rekenmodellen. ","De Europese eis van instandhouding van Natura-gebieden is door Nederland ingevuld met een modelmatige detailsturing op de maximale hoeveelheid stikstof die per hectare natuur mag neerdalen. ","Als deze grenswaarde is overschreden, wat in veel natuurgebieden het geval is, krijgen activiteiten met de geringste stikstofuitstoot geen vergunning meer. ","Dit heeft een desastreus effect op gemeenschappen, agrarische bedrijven en mensenlevens in het landelijke gebied. ","De uitstoot van stikstof moet significant zijn teruggedrongen in 2035. ","Daartoe vervangen wij de normen voor stikstofdepositie in de wet door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). ","Deze uitstoot wordt gemeten en beperkt bij de bron. ","Alle sectoren &ndash; industrie, verkeer, zee- en luchtvaart en landbouw &ndash; dragen bij aan de doelstelling en nemen maatregelen. ","We houden in de wetgeving oog voor de sociaaleconomische gevolgen van maatregelen, zoals ook de EU-richtlijn bepaalt. ","Dit betekent dat er bestuurlijke afwegingsruimte hoort te zijn bij het vergunnen van activiteiten met een beperkte stikstofemissie. ","We introduceren een wetenschappelijk onderbouwde en juridisch houdbare grenswaarde, die in lijn ligt met de grenswaarde in de ons omringende landen. ","Boeren krijgen meer ruimte om te bepalen hoe zij de emissienormen halen, op basis van een afrekenbare stoffenbalans. ","We stoppen met de huidige aanpak en opkoop van piekbelasters die gebaseerd is op het neerslagmodel Aerius. ","Toekomstige opkoopprogramma&rsquo;s spitsen zich toe op concentratiegebieden, stoppers en verouderde bedrijven. ","Voor jonge boeren, duurzame boeren en bedrijven moet er een toekomst zijn; zij worden met een transitieplan ondersteund. ","De legalisatie van de PAS-melders en interimmers die al jarenlang in een schrijnende positie verkeren, krijgt de hoogste prioriteit. ","Bij de inspanningen voor natuurbehoud en -herstel laten we ons leiden door onderzoek en monitoring, onder de verantwoordelijkheid van terreinbeheerders en met de Ecologische Autoriteit als toezichthouder. ","Hierbij wordt niet alleen naar stikstof gekeken, maar naar de actuele staat van de natuur. ","In en rond Natura 2000-gebieden nemen we gebiedsgerichte maatregelen voor het behoud of herstel van de natuur. ","Het rijk maakt in dit kader afspraken met de provincies over agrarisch natuurbeheer, ecosysteemdiensten en het extensiveren of verplaatsen van bedrijven. ","We hanteren een integrale benadering in een regionaal gebiedsproces, waarbij naast doelen op het gebied van stikstof, water, natuur en klimaat ook de leefbaarheid en het perspectief voor de landbouw wordt meegenomen. ","We houden rekening met de specifieke problemen in grensgebieden. ","We faciliteren regionale grondmobiliteit, waarbij we de rechtszekerheid en rechtsbescherming voor grondeigenaren borgen. ","We zijn tegen gedwongen uitkoop. ","Er komt een &lsquo;right to challenge&rsquo; voor agrarische collectieven om het beheer van kleinere natuurgebieden over te nemen van beheerders van natuurterreinen. "],["De Nederlandse rivierdelta ligt voor een belangrijk deel beneden de zeespiegel. ","Klimaatverandering kan grote gevolgen hebben voor de bestaanszekerheid van ons land doordat de zeespiegel stijgt, rivierafvoeren sterker zullen fluctueren en het weer verandert. ","Er is een nieuw Deltaplan nodig om het land te beschermen tegen overstroming en om in te spelen op wateroverlast, bodemdaling &eacute;n droogte. ","De beschikbaarheid van zoet water moeten we hierbij vergroten door water langer vast te houden en meer ruimte te cre&euml;ren voor waterberging. ","In landsdelen die kwetsbaar zijn voor overstroming vanuit zee en rivieren, concentreren we geen functies meer die vitaal zijn voor het land. ","We spreiden grootschalige nieuwbouwprojecten over het land. ","We koesteren de waterschappen; zij waarborgen de bestuurlijke aandacht voor veiligheid tegen overstroming en waterbeheer. ","Dit is een bestaansvoorwaarde voor ons land. ","Om de waterkwaliteit op orde te brengen, moeten emissies en lozingen van industrieel en huishoudelijk afvalwater verder worden teruggedrongen. ","Ook de uitspoeling van meststoffen en gewasbeschermingsmiddelen naar het oppervlakte- en grondwater moet worden verminderd. ","We willen strengere afspraken maken met buurlanden over de waterkwaliteit van de Rijn, de Maas en de Schelde. ","De toegang tot schoon en betaalbaar drinkwater moet gegarandeerd zijn. ","Hiervoor is het niet alleen van belang om voldoende bronnen voor publieke drinkwaterwinning veilig te stellen. ","We moeten het watergebruik verminderen en met name nieuwe grootschalige winningen voor de industrie (zoals datacenters) goed afwegen. ","Er moet meer aandacht komen voor de funderingsproblematiek die op steeds meer plekken in Nederland speelt door bodemdaling en verlaging van de grondwaterstand. ","De omvang van het probleem wordt al jarenlang bestudeerd, maar een overtuigende aanpak ontbreekt tot dusverre. ","Wij willen een start maken met een nationale aanpak van het probleem, gebaseerd op een heldere verdeling van private en publieke verantwoordelijkheden. "],["Continu&iuml;teit en betaalbaarheid van energie zijn voor de economie en de samenleving essentieel. ","Tegelijkertijd zullen alle sectoren in de economie een bijdrage moeten leveren aan het verminderen van de CO2-uitstoot. ","We committeren ons aan het Klimaatakkoord van Parijs om de economie klimaatneutraal te maken. ","Met het oog hierop bouwen we onze afhankelijkheid van fossiele bronnen in een ambitieus maar verantwoord tempo af. ","Zon, wind, geothermie, groen gas, waterstof en kernenergie hebben de toekomst. ","De overheid dient de regie te voeren over de energietransitie ten behoeve van haar inwoners en ondernemers. ","De overheid treft de nodige ruimtelijke reserveringen voor windparken en waterstofproductie op de Noordzee, kerncentrales, warmte/geothermie en voor waterstof en ammoniak als opslag/drager van energie. ","Windparken worden op zee niet in ecologisch waardevolle gebieden gebouwd. ","Ook wordt rekening gehouden met vaarroutes en visserijgebieden. ","Door ecologische criteria standaard mee te nemen bij (proef)boringen en tenders werken we niet alleen aan het opwekken van duurzame energie, maar ook aan het versterken van de biodiversiteit. ","Kernenergie levert een onmisbare bijdrage aan een continue en CO2-vrije energievoorziening. ","We treffen voorbereidingen voor de bouw van ten minste twee nieuwe kerncentrales en verkennen daarnaast actief de mogelijkheden voor Small Modular Reactors (SMR&rsquo;s). ","Er is een herbezinning nodig op de rol van de overheid in de productie en distributie van energie. ","Dit betreft zowel de gas-/oliewinning als de productie van duurzame energie (zon, wind, waterstof, warmte). ","Door de juiste investeringscondities te bieden stimuleren we het aanbod door private partijen. ","Waar nodig neemt de overheid deel, bijvoorbeeld via Energiebeheer Nederland. ","De rol van de overheid is erop gericht om een stabiel aanbod van energie te verzekeren, met een aanvaardbaar prijsniveau en zonder private overwinsten. ","Het gasverbruik zal de komende jaren geleidelijk dalen. ","In de overgangsfase moet de overheid langetermijncontracten faciliteren voor de import van gas en LNG om de gasprijs te stabiliseren. ","Daarnaast moeten kleine velden op de Noordzee (niet de Waddenzee) in exploitatie worden genomen. ","Dit gas komt beschikbaar voor de leveringszekerheid van Nederlandse huishoudens. ","Vergunningen worden maximaal tot 2040 afgegeven. ","Ook de productie van groen gas moet daarnaast worden opgeschaald. ","Het energienetwerk moet worden verzwaard met het oog op de voortgaande elektrificatie van huishoudens en het bedrijfsleven, zowel (inter)nationaal als regionaal. ","Op het tempo en de volgorde van investeringen moet meer landelijke en provinciale regie komen. ","Om de tariefstijging als gevolg van de forse investeringen in netverzwaring voor burgers en bedrijven te beperken, besteden we de opbrengsten van de verkoop van het Duitse deel van Tennet (deels) aan dit doel. ","We zijn tegen de aanleg van zonnevelden op goede landbouwgronden en in natuurgebieden en tegen grote windparken op land. ","Zonnepanelen kunnen het best op daken en langs infrastructuur worden opgesteld. ","Bij windturbines op land stellen we een heldere afstandsnorm. ","We steunen het vormen van lokale energieco&ouml;peraties voor kleinschalige energieopwek in wijken, dorpen en op bedrijventerreinen. ","Steeds meer woonwijken worden aangesloten op een warmtenet. ","Omdat betaalbare energie een basisbehoefte is, moet de overheid invloed kunnen blijven uitoefenen op het aanbod en de tarieven. ","Warmtenetten moeten daarom overwegend in publieke handen zijn. ","We stimuleren de toepassing van biobased grondstoffen &ndash; zoals hout en vezels &ndash; voor hoogwaardige toepassingen in onder meer de bouw en de chemie. ","We staan zeer kritisch tegenover het verbranden van biomassa om energie op te wekken. ","Voor de transitie van de industrie, de energiesector, de maritieme sector en de luchtvaart is het Europese emissiehandelssysteem (ETS) het beste systeem, waardoor de uitstoot van CO2 een oplopende prijs krijgt. ","Vanaf 2026 zullen veel vrije rechten vervallen en zal de uitstoot door de industrie snel duurder worden. ","Hiermee worden ook de belastingkortingen op fossiele brandstoffen deels afgebouwd. ","Met de opbrengsten kunnen private investeringen in energiebesparing en hernieuwbare energie in eigen land gestimuleerd worden. ","We willen verdragen heronderhandelen die ervoor zorgen dat de vervuilende uitstoot door de luchtvaart en scheepvaart deels is uitgezonderd van belastingen en we zien erop toe dat deze sectoren de komende jaren volledig onder ETS vallen. ","Het afvangen en opslaan van CO2 (CCS) mag niet afleiden van de noodzaak om het gebruik van fossiele grondstoffen af te bouwen. ","We accepteren dat CCS de komende jaren onderdeel is van de maatregelen die nodig kunnen zijn om de klimaatdoelen te halen. ","We beperken de nationale &lsquo;koppen&rsquo; op de Europese aanpak als het gaat om reductiedoelen, tempo, subsidies en belastingen. ","We willen ervoor waken dat het effect van een maatregel is dat de CO2-emissies zich naar een ander land verplaatsen. ","De nationale &lsquo;fossiele subsidies&rsquo; die grote bedrijven ontvangen in de vorm van vrijstellingen en degressieve tarieven in de energiebelasting willen we in Europees verband afbouwen. ","We vinden het van belang dat de energietransitie zowel voor huishoudens als voor bedrijven uitvoerbaar en betaalbaar is. ","We schrappen het Klimaatfonds en bezien via de Rijksbegroting welke slimme investeringen nodig zijn om de transitie te ondersteunen en waar nodig te versnellen. ","We zetten hierbij in op normeren en beprijzen en minder op subsidi&euml;ren. ","Financi&euml;le steun kan nodig zijn als private investeringen een te lange terugverdientijd hebben of niet van de grond komen, zoals bij huurwoningen, publieke gebouwen, de energieintensieve industrie en het mkb. ","Door minder energie te verbruiken, dalen de kosten voor huishoudens en bedrijven en daalt de CO2-uitstoot. ","Er moet een nationaal programma energiebesparing komen. ","Voor slecht ge&iuml;soleerde woningen moet een lagere huurprijs gaan gelden. ","De hybride warmtepomp wordt bij het vervangen van cv-ketels de nieuwe norm, maar met oog voor uitvoerbaarheid (flats, appartementen) en betaalbaarheid. ","Steeds meer mensen krijgen door de sterk stijgende energieprijzen te maken met energiearmoede. ","De overheid moet bij een sterk stijgende energieprijs kunnen ingrijpen (prijsplafond) en inkomenssteun geven aan kwetsbare huishoudens. ","Veel mensen kunnen de verwarming simpelweg niet n&oacute;g lager zetten en veel simpele besparingsmaatregelen zijn in de praktijk al getroffen. ","We gaan energiearmoede tegen door gemeenten in staat te stellen om energiebesparende maatregelen te vergoeden. "]],"references":["De uitstoot van stikstof moet significant zijn teruggedrongen in 2035. "]},{"party":"NSC","statement":"De regering moet ervoor zorgen dat er in 2030 minstens de helft minder stikstof in de lucht komt.","summarySentence":"Zij stellen voor om de normen voor stikstofdepositie in de wet te vervangen door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). ","paragraphs":[["De stikstofcrisis verlamt de economie, remt de woningbouw en vertraagt door de impasse ook het natuurherstel. ","Er is een doorbraak nodig. ","De stikstofemissies moeten omlaag, maar we willen af van de aanpak op basis van rekenmodellen. ","De Europese eis van instandhouding van Natura-gebieden is door Nederland ingevuld met een modelmatige detailsturing op de maximale hoeveelheid stikstof die per hectare natuur mag neerdalen. ","Als deze grenswaarde is overschreden, wat in veel natuurgebieden het geval is, krijgen activiteiten met de geringste stikstofuitstoot geen vergunning meer. ","Dit heeft een desastreus effect op gemeenschappen, agrarische bedrijven en mensenlevens in het landelijke gebied. ","De uitstoot van stikstof moet significant zijn teruggedrongen in 2035. ","Daartoe vervangen wij de normen voor stikstofdepositie in de wet door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). ","Deze uitstoot wordt gemeten en beperkt bij de bron. ","Alle sectoren &ndash; industrie, verkeer, zee- en luchtvaart en landbouw &ndash; dragen bij aan de doelstelling en nemen maatregelen. ","We houden in de wetgeving oog voor de sociaaleconomische gevolgen van maatregelen, zoals ook de EU-richtlijn bepaalt. ","Dit betekent dat er bestuurlijke afwegingsruimte hoort te zijn bij het vergunnen van activiteiten met een beperkte stikstofemissie. ","We introduceren een wetenschappelijk onderbouwde en juridisch houdbare grenswaarde, die in lijn ligt met de grenswaarde in de ons omringende landen. ","Boeren krijgen meer ruimte om te bepalen hoe zij de emissienormen halen, op basis van een afrekenbare stoffenbalans. ","We stoppen met de huidige aanpak en opkoop van piekbelasters die gebaseerd is op het neerslagmodel Aerius. ","Toekomstige opkoopprogramma&rsquo;s spitsen zich toe op concentratiegebieden, stoppers en verouderde bedrijven. ","Voor jonge boeren, duurzame boeren en bedrijven moet er een toekomst zijn; zij worden met een transitieplan ondersteund. ","De legalisatie van de PAS-melders en interimmers die al jarenlang in een schrijnende positie verkeren, krijgt de hoogste prioriteit. ","Bij de inspanningen voor natuurbehoud en -herstel laten we ons leiden door onderzoek en monitoring, onder de verantwoordelijkheid van terreinbeheerders en met de Ecologische Autoriteit als toezichthouder. ","Hierbij wordt niet alleen naar stikstof gekeken, maar naar de actuele staat van de natuur. ","In en rond Natura 2000-gebieden nemen we gebiedsgerichte maatregelen voor het behoud of herstel van de natuur. ","Het rijk maakt in dit kader afspraken met de provincies over agrarisch natuurbeheer, ecosysteemdiensten en het extensiveren of verplaatsen van bedrijven. ","We hanteren een integrale benadering in een regionaal gebiedsproces, waarbij naast doelen op het gebied van stikstof, water, natuur en klimaat ook de leefbaarheid en het perspectief voor de landbouw wordt meegenomen. ","We houden rekening met de specifieke problemen in grensgebieden. ","We faciliteren regionale grondmobiliteit, waarbij we de rechtszekerheid en rechtsbescherming voor grondeigenaren borgen. ","We zijn tegen gedwongen uitkoop. ","Er komt een &lsquo;right to challenge&rsquo; voor agrarische collectieven om het beheer van kleinere natuurgebieden over te nemen van beheerders van natuurterreinen. "],["De Nederlandse rivierdelta ligt voor een belangrijk deel beneden de zeespiegel. ","Klimaatverandering kan grote gevolgen hebben voor de bestaanszekerheid van ons land doordat de zeespiegel stijgt, rivierafvoeren sterker zullen fluctueren en het weer verandert. ","Er is een nieuw Deltaplan nodig om het land te beschermen tegen overstroming en om in te spelen op wateroverlast, bodemdaling &eacute;n droogte. ","De beschikbaarheid van zoet water moeten we hierbij vergroten door water langer vast te houden en meer ruimte te cre&euml;ren voor waterberging. ","In landsdelen die kwetsbaar zijn voor overstroming vanuit zee en rivieren, concentreren we geen functies meer die vitaal zijn voor het land. ","We spreiden grootschalige nieuwbouwprojecten over het land. ","We koesteren de waterschappen; zij waarborgen de bestuurlijke aandacht voor veiligheid tegen overstroming en waterbeheer. ","Dit is een bestaansvoorwaarde voor ons land. ","Om de waterkwaliteit op orde te brengen, moeten emissies en lozingen van industrieel en huishoudelijk afvalwater verder worden teruggedrongen. ","Ook de uitspoeling van meststoffen en gewasbeschermingsmiddelen naar het oppervlakte- en grondwater moet worden verminderd. ","We willen strengere afspraken maken met buurlanden over de waterkwaliteit van de Rijn, de Maas en de Schelde. ","De toegang tot schoon en betaalbaar drinkwater moet gegarandeerd zijn. ","Hiervoor is het niet alleen van belang om voldoende bronnen voor publieke drinkwaterwinning veilig te stellen. ","We moeten het watergebruik verminderen en met name nieuwe grootschalige winningen voor de industrie (zoals datacenters) goed afwegen. ","Er moet meer aandacht komen voor de funderingsproblematiek die op steeds meer plekken in Nederland speelt door bodemdaling en verlaging van de grondwaterstand. ","De omvang van het probleem wordt al jarenlang bestudeerd, maar een overtuigende aanpak ontbreekt tot dusverre. ","Wij willen een start maken met een nationale aanpak van het probleem, gebaseerd op een heldere verdeling van private en publieke verantwoordelijkheden. "],["Continu&iuml;teit en betaalbaarheid van energie zijn voor de economie en de samenleving essentieel. ","Tegelijkertijd zullen alle sectoren in de economie een bijdrage moeten leveren aan het verminderen van de CO2-uitstoot. ","We committeren ons aan het Klimaatakkoord van Parijs om de economie klimaatneutraal te maken. ","Met het oog hierop bouwen we onze afhankelijkheid van fossiele bronnen in een ambitieus maar verantwoord tempo af. ","Zon, wind, geothermie, groen gas, waterstof en kernenergie hebben de toekomst. ","De overheid dient de regie te voeren over de energietransitie ten behoeve van haar inwoners en ondernemers. ","De overheid treft de nodige ruimtelijke reserveringen voor windparken en waterstofproductie op de Noordzee, kerncentrales, warmte/geothermie en voor waterstof en ammoniak als opslag/drager van energie. ","Windparken worden op zee niet in ecologisch waardevolle gebieden gebouwd. ","Ook wordt rekening gehouden met vaarroutes en visserijgebieden. ","Door ecologische criteria standaard mee te nemen bij (proef)boringen en tenders werken we niet alleen aan het opwekken van duurzame energie, maar ook aan het versterken van de biodiversiteit. ","Kernenergie levert een onmisbare bijdrage aan een continue en CO2-vrije energievoorziening. ","We treffen voorbereidingen voor de bouw van ten minste twee nieuwe kerncentrales en verkennen daarnaast actief de mogelijkheden voor Small Modular Reactors (SMR&rsquo;s). ","Er is een herbezinning nodig op de rol van de overheid in de productie en distributie van energie. ","Dit betreft zowel de gas-/oliewinning als de productie van duurzame energie (zon, wind, waterstof, warmte). ","Door de juiste investeringscondities te bieden stimuleren we het aanbod door private partijen. ","Waar nodig neemt de overheid deel, bijvoorbeeld via Energiebeheer Nederland. ","De rol van de overheid is erop gericht om een stabiel aanbod van energie te verzekeren, met een aanvaardbaar prijsniveau en zonder private overwinsten. ","Het gasverbruik zal de komende jaren geleidelijk dalen. ","In de overgangsfase moet de overheid langetermijncontracten faciliteren voor de import van gas en LNG om de gasprijs te stabiliseren. ","Daarnaast moeten kleine velden op de Noordzee (niet de Waddenzee) in exploitatie worden genomen. ","Dit gas komt beschikbaar voor de leveringszekerheid van Nederlandse huishoudens. ","Vergunningen worden maximaal tot 2040 afgegeven. ","Ook de productie van groen gas moet daarnaast worden opgeschaald. ","Het energienetwerk moet worden verzwaard met het oog op de voortgaande elektrificatie van huishoudens en het bedrijfsleven, zowel (inter)nationaal als regionaal. ","Op het tempo en de volgorde van investeringen moet meer landelijke en provinciale regie komen. ","Om de tariefstijging als gevolg van de forse investeringen in netverzwaring voor burgers en bedrijven te beperken, besteden we de opbrengsten van de verkoop van het Duitse deel van Tennet (deels) aan dit doel. ","We zijn tegen de aanleg van zonnevelden op goede landbouwgronden en in natuurgebieden en tegen grote windparken op land. ","Zonnepanelen kunnen het best op daken en langs infrastructuur worden opgesteld. ","Bij windturbines op land stellen we een heldere afstandsnorm. ","We steunen het vormen van lokale energieco&ouml;peraties voor kleinschalige energieopwek in wijken, dorpen en op bedrijventerreinen. ","Steeds meer woonwijken worden aangesloten op een warmtenet. ","Omdat betaalbare energie een basisbehoefte is, moet de overheid invloed kunnen blijven uitoefenen op het aanbod en de tarieven. ","Warmtenetten moeten daarom overwegend in publieke handen zijn. ","We stimuleren de toepassing van biobased grondstoffen &ndash; zoals hout en vezels &ndash; voor hoogwaardige toepassingen in onder meer de bouw en de chemie. ","We staan zeer kritisch tegenover het verbranden van biomassa om energie op te wekken. ","Voor de transitie van de industrie, de energiesector, de maritieme sector en de luchtvaart is het Europese emissiehandelssysteem (ETS) het beste systeem, waardoor de uitstoot van CO2 een oplopende prijs krijgt. ","Vanaf 2026 zullen veel vrije rechten vervallen en zal de uitstoot door de industrie snel duurder worden. ","Hiermee worden ook de belastingkortingen op fossiele brandstoffen deels afgebouwd. ","Met de opbrengsten kunnen private investeringen in energiebesparing en hernieuwbare energie in eigen land gestimuleerd worden. ","We willen verdragen heronderhandelen die ervoor zorgen dat de vervuilende uitstoot door de luchtvaart en scheepvaart deels is uitgezonderd van belastingen en we zien erop toe dat deze sectoren de komende jaren volledig onder ETS vallen. ","Het afvangen en opslaan van CO2 (CCS) mag niet afleiden van de noodzaak om het gebruik van fossiele grondstoffen af te bouwen. ","We accepteren dat CCS de komende jaren onderdeel is van de maatregelen die nodig kunnen zijn om de klimaatdoelen te halen. ","We beperken de nationale &lsquo;koppen&rsquo; op de Europese aanpak als het gaat om reductiedoelen, tempo, subsidies en belastingen. ","We willen ervoor waken dat het effect van een maatregel is dat de CO2-emissies zich naar een ander land verplaatsen. ","De nationale &lsquo;fossiele subsidies&rsquo; die grote bedrijven ontvangen in de vorm van vrijstellingen en degressieve tarieven in de energiebelasting willen we in Europees verband afbouwen. ","We vinden het van belang dat de energietransitie zowel voor huishoudens als voor bedrijven uitvoerbaar en betaalbaar is. ","We schrappen het Klimaatfonds en bezien via de Rijksbegroting welke slimme investeringen nodig zijn om de transitie te ondersteunen en waar nodig te versnellen. ","We zetten hierbij in op normeren en beprijzen en minder op subsidi&euml;ren. ","Financi&euml;le steun kan nodig zijn als private investeringen een te lange terugverdientijd hebben of niet van de grond komen, zoals bij huurwoningen, publieke gebouwen, de energieintensieve industrie en het mkb. ","Door minder energie te verbruiken, dalen de kosten voor huishoudens en bedrijven en daalt de CO2-uitstoot. ","Er moet een nationaal programma energiebesparing komen. ","Voor slecht ge&iuml;soleerde woningen moet een lagere huurprijs gaan gelden. ","De hybride warmtepomp wordt bij het vervangen van cv-ketels de nieuwe norm, maar met oog voor uitvoerbaarheid (flats, appartementen) en betaalbaarheid. ","Steeds meer mensen krijgen door de sterk stijgende energieprijzen te maken met energiearmoede. ","De overheid moet bij een sterk stijgende energieprijs kunnen ingrijpen (prijsplafond) en inkomenssteun geven aan kwetsbare huishoudens. ","Veel mensen kunnen de verwarming simpelweg niet n&oacute;g lager zetten en veel simpele besparingsmaatregelen zijn in de praktijk al getroffen. ","We gaan energiearmoede tegen door gemeenten in staat te stellen om energiebesparende maatregelen te vergoeden. "]],"references":["Daartoe vervangen wij de normen voor stikstofdepositie in de wet door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). "]},{"party":"NSC","statement":"De regering moet ervoor zorgen dat er in 2030 minstens de helft minder stikstof in de lucht komt.","summarySentence":"Alle sectoren, waaronder de industrie, verkeer, zee- en luchtvaart en landbouw, moeten bijdragen aan het verminderen van de stikstofuitstoot en maatregelen nemen om dit te bereiken. ","paragraphs":[["De stikstofcrisis verlamt de economie, remt de woningbouw en vertraagt door de impasse ook het natuurherstel. ","Er is een doorbraak nodig. ","De stikstofemissies moeten omlaag, maar we willen af van de aanpak op basis van rekenmodellen. ","De Europese eis van instandhouding van Natura-gebieden is door Nederland ingevuld met een modelmatige detailsturing op de maximale hoeveelheid stikstof die per hectare natuur mag neerdalen. ","Als deze grenswaarde is overschreden, wat in veel natuurgebieden het geval is, krijgen activiteiten met de geringste stikstofuitstoot geen vergunning meer. ","Dit heeft een desastreus effect op gemeenschappen, agrarische bedrijven en mensenlevens in het landelijke gebied. ","De uitstoot van stikstof moet significant zijn teruggedrongen in 2035. ","Daartoe vervangen wij de normen voor stikstofdepositie in de wet door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). ","Deze uitstoot wordt gemeten en beperkt bij de bron. ","Alle sectoren &ndash; industrie, verkeer, zee- en luchtvaart en landbouw &ndash; dragen bij aan de doelstelling en nemen maatregelen. ","We houden in de wetgeving oog voor de sociaaleconomische gevolgen van maatregelen, zoals ook de EU-richtlijn bepaalt. ","Dit betekent dat er bestuurlijke afwegingsruimte hoort te zijn bij het vergunnen van activiteiten met een beperkte stikstofemissie. ","We introduceren een wetenschappelijk onderbouwde en juridisch houdbare grenswaarde, die in lijn ligt met de grenswaarde in de ons omringende landen. ","Boeren krijgen meer ruimte om te bepalen hoe zij de emissienormen halen, op basis van een afrekenbare stoffenbalans. ","We stoppen met de huidige aanpak en opkoop van piekbelasters die gebaseerd is op het neerslagmodel Aerius. ","Toekomstige opkoopprogramma&rsquo;s spitsen zich toe op concentratiegebieden, stoppers en verouderde bedrijven. ","Voor jonge boeren, duurzame boeren en bedrijven moet er een toekomst zijn; zij worden met een transitieplan ondersteund. ","De legalisatie van de PAS-melders en interimmers die al jarenlang in een schrijnende positie verkeren, krijgt de hoogste prioriteit. ","Bij de inspanningen voor natuurbehoud en -herstel laten we ons leiden door onderzoek en monitoring, onder de verantwoordelijkheid van terreinbeheerders en met de Ecologische Autoriteit als toezichthouder. ","Hierbij wordt niet alleen naar stikstof gekeken, maar naar de actuele staat van de natuur. ","In en rond Natura 2000-gebieden nemen we gebiedsgerichte maatregelen voor het behoud of herstel van de natuur. ","Het rijk maakt in dit kader afspraken met de provincies over agrarisch natuurbeheer, ecosysteemdiensten en het extensiveren of verplaatsen van bedrijven. ","We hanteren een integrale benadering in een regionaal gebiedsproces, waarbij naast doelen op het gebied van stikstof, water, natuur en klimaat ook de leefbaarheid en het perspectief voor de landbouw wordt meegenomen. ","We houden rekening met de specifieke problemen in grensgebieden. ","We faciliteren regionale grondmobiliteit, waarbij we de rechtszekerheid en rechtsbescherming voor grondeigenaren borgen. ","We zijn tegen gedwongen uitkoop. ","Er komt een &lsquo;right to challenge&rsquo; voor agrarische collectieven om het beheer van kleinere natuurgebieden over te nemen van beheerders van natuurterreinen. "],["De Nederlandse rivierdelta ligt voor een belangrijk deel beneden de zeespiegel. ","Klimaatverandering kan grote gevolgen hebben voor de bestaanszekerheid van ons land doordat de zeespiegel stijgt, rivierafvoeren sterker zullen fluctueren en het weer verandert. ","Er is een nieuw Deltaplan nodig om het land te beschermen tegen overstroming en om in te spelen op wateroverlast, bodemdaling &eacute;n droogte. ","De beschikbaarheid van zoet water moeten we hierbij vergroten door water langer vast te houden en meer ruimte te cre&euml;ren voor waterberging. ","In landsdelen die kwetsbaar zijn voor overstroming vanuit zee en rivieren, concentreren we geen functies meer die vitaal zijn voor het land. ","We spreiden grootschalige nieuwbouwprojecten over het land. ","We koesteren de waterschappen; zij waarborgen de bestuurlijke aandacht voor veiligheid tegen overstroming en waterbeheer. ","Dit is een bestaansvoorwaarde voor ons land. ","Om de waterkwaliteit op orde te brengen, moeten emissies en lozingen van industrieel en huishoudelijk afvalwater verder worden teruggedrongen. ","Ook de uitspoeling van meststoffen en gewasbeschermingsmiddelen naar het oppervlakte- en grondwater moet worden verminderd. ","We willen strengere afspraken maken met buurlanden over de waterkwaliteit van de Rijn, de Maas en de Schelde. ","De toegang tot schoon en betaalbaar drinkwater moet gegarandeerd zijn. ","Hiervoor is het niet alleen van belang om voldoende bronnen voor publieke drinkwaterwinning veilig te stellen. ","We moeten het watergebruik verminderen en met name nieuwe grootschalige winningen voor de industrie (zoals datacenters) goed afwegen. ","Er moet meer aandacht komen voor de funderingsproblematiek die op steeds meer plekken in Nederland speelt door bodemdaling en verlaging van de grondwaterstand. ","De omvang van het probleem wordt al jarenlang bestudeerd, maar een overtuigende aanpak ontbreekt tot dusverre. ","Wij willen een start maken met een nationale aanpak van het probleem, gebaseerd op een heldere verdeling van private en publieke verantwoordelijkheden. "],["Continu&iuml;teit en betaalbaarheid van energie zijn voor de economie en de samenleving essentieel. ","Tegelijkertijd zullen alle sectoren in de economie een bijdrage moeten leveren aan het verminderen van de CO2-uitstoot. ","We committeren ons aan het Klimaatakkoord van Parijs om de economie klimaatneutraal te maken. ","Met het oog hierop bouwen we onze afhankelijkheid van fossiele bronnen in een ambitieus maar verantwoord tempo af. ","Zon, wind, geothermie, groen gas, waterstof en kernenergie hebben de toekomst. ","De overheid dient de regie te voeren over de energietransitie ten behoeve van haar inwoners en ondernemers. ","De overheid treft de nodige ruimtelijke reserveringen voor windparken en waterstofproductie op de Noordzee, kerncentrales, warmte/geothermie en voor waterstof en ammoniak als opslag/drager van energie. ","Windparken worden op zee niet in ecologisch waardevolle gebieden gebouwd. ","Ook wordt rekening gehouden met vaarroutes en visserijgebieden. ","Door ecologische criteria standaard mee te nemen bij (proef)boringen en tenders werken we niet alleen aan het opwekken van duurzame energie, maar ook aan het versterken van de biodiversiteit. ","Kernenergie levert een onmisbare bijdrage aan een continue en CO2-vrije energievoorziening. ","We treffen voorbereidingen voor de bouw van ten minste twee nieuwe kerncentrales en verkennen daarnaast actief de mogelijkheden voor Small Modular Reactors (SMR&rsquo;s). ","Er is een herbezinning nodig op de rol van de overheid in de productie en distributie van energie. ","Dit betreft zowel de gas-/oliewinning als de productie van duurzame energie (zon, wind, waterstof, warmte). ","Door de juiste investeringscondities te bieden stimuleren we het aanbod door private partijen. ","Waar nodig neemt de overheid deel, bijvoorbeeld via Energiebeheer Nederland. ","De rol van de overheid is erop gericht om een stabiel aanbod van energie te verzekeren, met een aanvaardbaar prijsniveau en zonder private overwinsten. ","Het gasverbruik zal de komende jaren geleidelijk dalen. ","In de overgangsfase moet de overheid langetermijncontracten faciliteren voor de import van gas en LNG om de gasprijs te stabiliseren. ","Daarnaast moeten kleine velden op de Noordzee (niet de Waddenzee) in exploitatie worden genomen. ","Dit gas komt beschikbaar voor de leveringszekerheid van Nederlandse huishoudens. ","Vergunningen worden maximaal tot 2040 afgegeven. ","Ook de productie van groen gas moet daarnaast worden opgeschaald. ","Het energienetwerk moet worden verzwaard met het oog op de voortgaande elektrificatie van huishoudens en het bedrijfsleven, zowel (inter)nationaal als regionaal. ","Op het tempo en de volgorde van investeringen moet meer landelijke en provinciale regie komen. ","Om de tariefstijging als gevolg van de forse investeringen in netverzwaring voor burgers en bedrijven te beperken, besteden we de opbrengsten van de verkoop van het Duitse deel van Tennet (deels) aan dit doel. ","We zijn tegen de aanleg van zonnevelden op goede landbouwgronden en in natuurgebieden en tegen grote windparken op land. ","Zonnepanelen kunnen het best op daken en langs infrastructuur worden opgesteld. ","Bij windturbines op land stellen we een heldere afstandsnorm. ","We steunen het vormen van lokale energieco&ouml;peraties voor kleinschalige energieopwek in wijken, dorpen en op bedrijventerreinen. ","Steeds meer woonwijken worden aangesloten op een warmtenet. ","Omdat betaalbare energie een basisbehoefte is, moet de overheid invloed kunnen blijven uitoefenen op het aanbod en de tarieven. ","Warmtenetten moeten daarom overwegend in publieke handen zijn. ","We stimuleren de toepassing van biobased grondstoffen &ndash; zoals hout en vezels &ndash; voor hoogwaardige toepassingen in onder meer de bouw en de chemie. ","We staan zeer kritisch tegenover het verbranden van biomassa om energie op te wekken. ","Voor de transitie van de industrie, de energiesector, de maritieme sector en de luchtvaart is het Europese emissiehandelssysteem (ETS) het beste systeem, waardoor de uitstoot van CO2 een oplopende prijs krijgt. ","Vanaf 2026 zullen veel vrije rechten vervallen en zal de uitstoot door de industrie snel duurder worden. ","Hiermee worden ook de belastingkortingen op fossiele brandstoffen deels afgebouwd. ","Met de opbrengsten kunnen private investeringen in energiebesparing en hernieuwbare energie in eigen land gestimuleerd worden. ","We willen verdragen heronderhandelen die ervoor zorgen dat de vervuilende uitstoot door de luchtvaart en scheepvaart deels is uitgezonderd van belastingen en we zien erop toe dat deze sectoren de komende jaren volledig onder ETS vallen. ","Het afvangen en opslaan van CO2 (CCS) mag niet afleiden van de noodzaak om het gebruik van fossiele grondstoffen af te bouwen. ","We accepteren dat CCS de komende jaren onderdeel is van de maatregelen die nodig kunnen zijn om de klimaatdoelen te halen. ","We beperken de nationale &lsquo;koppen&rsquo; op de Europese aanpak als het gaat om reductiedoelen, tempo, subsidies en belastingen. ","We willen ervoor waken dat het effect van een maatregel is dat de CO2-emissies zich naar een ander land verplaatsen. ","De nationale &lsquo;fossiele subsidies&rsquo; die grote bedrijven ontvangen in de vorm van vrijstellingen en degressieve tarieven in de energiebelasting willen we in Europees verband afbouwen. ","We vinden het van belang dat de energietransitie zowel voor huishoudens als voor bedrijven uitvoerbaar en betaalbaar is. ","We schrappen het Klimaatfonds en bezien via de Rijksbegroting welke slimme investeringen nodig zijn om de transitie te ondersteunen en waar nodig te versnellen. ","We zetten hierbij in op normeren en beprijzen en minder op subsidi&euml;ren. ","Financi&euml;le steun kan nodig zijn als private investeringen een te lange terugverdientijd hebben of niet van de grond komen, zoals bij huurwoningen, publieke gebouwen, de energieintensieve industrie en het mkb. ","Door minder energie te verbruiken, dalen de kosten voor huishoudens en bedrijven en daalt de CO2-uitstoot. ","Er moet een nationaal programma energiebesparing komen. ","Voor slecht ge&iuml;soleerde woningen moet een lagere huurprijs gaan gelden. ","De hybride warmtepomp wordt bij het vervangen van cv-ketels de nieuwe norm, maar met oog voor uitvoerbaarheid (flats, appartementen) en betaalbaarheid. ","Steeds meer mensen krijgen door de sterk stijgende energieprijzen te maken met energiearmoede. ","De overheid moet bij een sterk stijgende energieprijs kunnen ingrijpen (prijsplafond) en inkomenssteun geven aan kwetsbare huishoudens. ","Veel mensen kunnen de verwarming simpelweg niet n&oacute;g lager zetten en veel simpele besparingsmaatregelen zijn in de praktijk al getroffen. ","We gaan energiearmoede tegen door gemeenten in staat te stellen om energiebesparende maatregelen te vergoeden. "]],"references":["Alle sectoren &ndash; industrie, verkeer, zee- en luchtvaart en landbouw &ndash; dragen bij aan de doelstelling en nemen maatregelen. "]},{"party":"NSC","statement":"De regering moet ervoor zorgen dat er in 2030 minstens de helft minder stikstof in de lucht komt.","summarySentence":"De partij wil af van de aanpak op basis van rekenmodellen en introduceert een wetenschappelijk onderbouwde grenswaarde voor stikstofuitstoot.","paragraphs":[["De stikstofcrisis verlamt de economie, remt de woningbouw en vertraagt door de impasse ook het natuurherstel. ","Er is een doorbraak nodig. ","De stikstofemissies moeten omlaag, maar we willen af van de aanpak op basis van rekenmodellen. ","De Europese eis van instandhouding van Natura-gebieden is door Nederland ingevuld met een modelmatige detailsturing op de maximale hoeveelheid stikstof die per hectare natuur mag neerdalen. ","Als deze grenswaarde is overschreden, wat in veel natuurgebieden het geval is, krijgen activiteiten met de geringste stikstofuitstoot geen vergunning meer. ","Dit heeft een desastreus effect op gemeenschappen, agrarische bedrijven en mensenlevens in het landelijke gebied. ","De uitstoot van stikstof moet significant zijn teruggedrongen in 2035. ","Daartoe vervangen wij de normen voor stikstofdepositie in de wet door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). ","Deze uitstoot wordt gemeten en beperkt bij de bron. ","Alle sectoren &ndash; industrie, verkeer, zee- en luchtvaart en landbouw &ndash; dragen bij aan de doelstelling en nemen maatregelen. ","We houden in de wetgeving oog voor de sociaaleconomische gevolgen van maatregelen, zoals ook de EU-richtlijn bepaalt. ","Dit betekent dat er bestuurlijke afwegingsruimte hoort te zijn bij het vergunnen van activiteiten met een beperkte stikstofemissie. ","We introduceren een wetenschappelijk onderbouwde en juridisch houdbare grenswaarde, die in lijn ligt met de grenswaarde in de ons omringende landen. ","Boeren krijgen meer ruimte om te bepalen hoe zij de emissienormen halen, op basis van een afrekenbare stoffenbalans. ","We stoppen met de huidige aanpak en opkoop van piekbelasters die gebaseerd is op het neerslagmodel Aerius. ","Toekomstige opkoopprogramma&rsquo;s spitsen zich toe op concentratiegebieden, stoppers en verouderde bedrijven. ","Voor jonge boeren, duurzame boeren en bedrijven moet er een toekomst zijn; zij worden met een transitieplan ondersteund. ","De legalisatie van de PAS-melders en interimmers die al jarenlang in een schrijnende positie verkeren, krijgt de hoogste prioriteit. ","Bij de inspanningen voor natuurbehoud en -herstel laten we ons leiden door onderzoek en monitoring, onder de verantwoordelijkheid van terreinbeheerders en met de Ecologische Autoriteit als toezichthouder. ","Hierbij wordt niet alleen naar stikstof gekeken, maar naar de actuele staat van de natuur. ","In en rond Natura 2000-gebieden nemen we gebiedsgerichte maatregelen voor het behoud of herstel van de natuur. ","Het rijk maakt in dit kader afspraken met de provincies over agrarisch natuurbeheer, ecosysteemdiensten en het extensiveren of verplaatsen van bedrijven. ","We hanteren een integrale benadering in een regionaal gebiedsproces, waarbij naast doelen op het gebied van stikstof, water, natuur en klimaat ook de leefbaarheid en het perspectief voor de landbouw wordt meegenomen. ","We houden rekening met de specifieke problemen in grensgebieden. ","We faciliteren regionale grondmobiliteit, waarbij we de rechtszekerheid en rechtsbescherming voor grondeigenaren borgen. ","We zijn tegen gedwongen uitkoop. ","Er komt een &lsquo;right to challenge&rsquo; voor agrarische collectieven om het beheer van kleinere natuurgebieden over te nemen van beheerders van natuurterreinen. "],["De Nederlandse rivierdelta ligt voor een belangrijk deel beneden de zeespiegel. ","Klimaatverandering kan grote gevolgen hebben voor de bestaanszekerheid van ons land doordat de zeespiegel stijgt, rivierafvoeren sterker zullen fluctueren en het weer verandert. ","Er is een nieuw Deltaplan nodig om het land te beschermen tegen overstroming en om in te spelen op wateroverlast, bodemdaling &eacute;n droogte. ","De beschikbaarheid van zoet water moeten we hierbij vergroten door water langer vast te houden en meer ruimte te cre&euml;ren voor waterberging. ","In landsdelen die kwetsbaar zijn voor overstroming vanuit zee en rivieren, concentreren we geen functies meer die vitaal zijn voor het land. ","We spreiden grootschalige nieuwbouwprojecten over het land. ","We koesteren de waterschappen; zij waarborgen de bestuurlijke aandacht voor veiligheid tegen overstroming en waterbeheer. ","Dit is een bestaansvoorwaarde voor ons land. ","Om de waterkwaliteit op orde te brengen, moeten emissies en lozingen van industrieel en huishoudelijk afvalwater verder worden teruggedrongen. ","Ook de uitspoeling van meststoffen en gewasbeschermingsmiddelen naar het oppervlakte- en grondwater moet worden verminderd. ","We willen strengere afspraken maken met buurlanden over de waterkwaliteit van de Rijn, de Maas en de Schelde. ","De toegang tot schoon en betaalbaar drinkwater moet gegarandeerd zijn. ","Hiervoor is het niet alleen van belang om voldoende bronnen voor publieke drinkwaterwinning veilig te stellen. ","We moeten het watergebruik verminderen en met name nieuwe grootschalige winningen voor de industrie (zoals datacenters) goed afwegen. ","Er moet meer aandacht komen voor de funderingsproblematiek die op steeds meer plekken in Nederland speelt door bodemdaling en verlaging van de grondwaterstand. ","De omvang van het probleem wordt al jarenlang bestudeerd, maar een overtuigende aanpak ontbreekt tot dusverre. ","Wij willen een start maken met een nationale aanpak van het probleem, gebaseerd op een heldere verdeling van private en publieke verantwoordelijkheden. "],["Continu&iuml;teit en betaalbaarheid van energie zijn voor de economie en de samenleving essentieel. ","Tegelijkertijd zullen alle sectoren in de economie een bijdrage moeten leveren aan het verminderen van de CO2-uitstoot. ","We committeren ons aan het Klimaatakkoord van Parijs om de economie klimaatneutraal te maken. ","Met het oog hierop bouwen we onze afhankelijkheid van fossiele bronnen in een ambitieus maar verantwoord tempo af. ","Zon, wind, geothermie, groen gas, waterstof en kernenergie hebben de toekomst. ","De overheid dient de regie te voeren over de energietransitie ten behoeve van haar inwoners en ondernemers. ","De overheid treft de nodige ruimtelijke reserveringen voor windparken en waterstofproductie op de Noordzee, kerncentrales, warmte/geothermie en voor waterstof en ammoniak als opslag/drager van energie. ","Windparken worden op zee niet in ecologisch waardevolle gebieden gebouwd. ","Ook wordt rekening gehouden met vaarroutes en visserijgebieden. ","Door ecologische criteria standaard mee te nemen bij (proef)boringen en tenders werken we niet alleen aan het opwekken van duurzame energie, maar ook aan het versterken van de biodiversiteit. ","Kernenergie levert een onmisbare bijdrage aan een continue en CO2-vrije energievoorziening. ","We treffen voorbereidingen voor de bouw van ten minste twee nieuwe kerncentrales en verkennen daarnaast actief de mogelijkheden voor Small Modular Reactors (SMR&rsquo;s). ","Er is een herbezinning nodig op de rol van de overheid in de productie en distributie van energie. ","Dit betreft zowel de gas-/oliewinning als de productie van duurzame energie (zon, wind, waterstof, warmte). ","Door de juiste investeringscondities te bieden stimuleren we het aanbod door private partijen. ","Waar nodig neemt de overheid deel, bijvoorbeeld via Energiebeheer Nederland. ","De rol van de overheid is erop gericht om een stabiel aanbod van energie te verzekeren, met een aanvaardbaar prijsniveau en zonder private overwinsten. ","Het gasverbruik zal de komende jaren geleidelijk dalen. ","In de overgangsfase moet de overheid langetermijncontracten faciliteren voor de import van gas en LNG om de gasprijs te stabiliseren. ","Daarnaast moeten kleine velden op de Noordzee (niet de Waddenzee) in exploitatie worden genomen. ","Dit gas komt beschikbaar voor de leveringszekerheid van Nederlandse huishoudens. ","Vergunningen worden maximaal tot 2040 afgegeven. ","Ook de productie van groen gas moet daarnaast worden opgeschaald. ","Het energienetwerk moet worden verzwaard met het oog op de voortgaande elektrificatie van huishoudens en het bedrijfsleven, zowel (inter)nationaal als regionaal. ","Op het tempo en de volgorde van investeringen moet meer landelijke en provinciale regie komen. ","Om de tariefstijging als gevolg van de forse investeringen in netverzwaring voor burgers en bedrijven te beperken, besteden we de opbrengsten van de verkoop van het Duitse deel van Tennet (deels) aan dit doel. ","We zijn tegen de aanleg van zonnevelden op goede landbouwgronden en in natuurgebieden en tegen grote windparken op land. ","Zonnepanelen kunnen het best op daken en langs infrastructuur worden opgesteld. ","Bij windturbines op land stellen we een heldere afstandsnorm. ","We steunen het vormen van lokale energieco&ouml;peraties voor kleinschalige energieopwek in wijken, dorpen en op bedrijventerreinen. ","Steeds meer woonwijken worden aangesloten op een warmtenet. ","Omdat betaalbare energie een basisbehoefte is, moet de overheid invloed kunnen blijven uitoefenen op het aanbod en de tarieven. ","Warmtenetten moeten daarom overwegend in publieke handen zijn. ","We stimuleren de toepassing van biobased grondstoffen &ndash; zoals hout en vezels &ndash; voor hoogwaardige toepassingen in onder meer de bouw en de chemie. ","We staan zeer kritisch tegenover het verbranden van biomassa om energie op te wekken. ","Voor de transitie van de industrie, de energiesector, de maritieme sector en de luchtvaart is het Europese emissiehandelssysteem (ETS) het beste systeem, waardoor de uitstoot van CO2 een oplopende prijs krijgt. ","Vanaf 2026 zullen veel vrije rechten vervallen en zal de uitstoot door de industrie snel duurder worden. ","Hiermee worden ook de belastingkortingen op fossiele brandstoffen deels afgebouwd. ","Met de opbrengsten kunnen private investeringen in energiebesparing en hernieuwbare energie in eigen land gestimuleerd worden. ","We willen verdragen heronderhandelen die ervoor zorgen dat de vervuilende uitstoot door de luchtvaart en scheepvaart deels is uitgezonderd van belastingen en we zien erop toe dat deze sectoren de komende jaren volledig onder ETS vallen. ","Het afvangen en opslaan van CO2 (CCS) mag niet afleiden van de noodzaak om het gebruik van fossiele grondstoffen af te bouwen. ","We accepteren dat CCS de komende jaren onderdeel is van de maatregelen die nodig kunnen zijn om de klimaatdoelen te halen. ","We beperken de nationale &lsquo;koppen&rsquo; op de Europese aanpak als het gaat om reductiedoelen, tempo, subsidies en belastingen. ","We willen ervoor waken dat het effect van een maatregel is dat de CO2-emissies zich naar een ander land verplaatsen. ","De nationale &lsquo;fossiele subsidies&rsquo; die grote bedrijven ontvangen in de vorm van vrijstellingen en degressieve tarieven in de energiebelasting willen we in Europees verband afbouwen. ","We vinden het van belang dat de energietransitie zowel voor huishoudens als voor bedrijven uitvoerbaar en betaalbaar is. ","We schrappen het Klimaatfonds en bezien via de Rijksbegroting welke slimme investeringen nodig zijn om de transitie te ondersteunen en waar nodig te versnellen. ","We zetten hierbij in op normeren en beprijzen en minder op subsidi&euml;ren. ","Financi&euml;le steun kan nodig zijn als private investeringen een te lange terugverdientijd hebben of niet van de grond komen, zoals bij huurwoningen, publieke gebouwen, de energieintensieve industrie en het mkb. ","Door minder energie te verbruiken, dalen de kosten voor huishoudens en bedrijven en daalt de CO2-uitstoot. ","Er moet een nationaal programma energiebesparing komen. ","Voor slecht ge&iuml;soleerde woningen moet een lagere huurprijs gaan gelden. ","De hybride warmtepomp wordt bij het vervangen van cv-ketels de nieuwe norm, maar met oog voor uitvoerbaarheid (flats, appartementen) en betaalbaarheid. ","Steeds meer mensen krijgen door de sterk stijgende energieprijzen te maken met energiearmoede. ","De overheid moet bij een sterk stijgende energieprijs kunnen ingrijpen (prijsplafond) en inkomenssteun geven aan kwetsbare huishoudens. ","Veel mensen kunnen de verwarming simpelweg niet n&oacute;g lager zetten en veel simpele besparingsmaatregelen zijn in de praktijk al getroffen. ","We gaan energiearmoede tegen door gemeenten in staat te stellen om energiebesparende maatregelen te vergoeden. "]],"references":["De stikstofemissies moeten omlaag, maar we willen af van de aanpak op basis van rekenmodellen. ","We introduceren een wetenschappelijk onderbouwde en juridisch houdbare grenswaarde, die in lijn ligt met de grenswaarde in de ons omringende landen. "]},{"party":"NSC","statement":"Het eigen risico bij zorgverzekeringen moet worden afgeschaft.","summarySentence":"Ze stellen voor om het eigen risico minder belastend te maken door mensen niet te dwingen om het volledige eigen risico in n keer te betalen, maar per behandeling een deel van het eigen risico. ","paragraphs":[["Nederland vergrijst; de levensverwachting neemt toe en de meeste ouderen worden relatief gezond oud. ","Ouderen dragen op veel gebieden actief bij; als mantelzorgers en vrijwilligers zijn zij het cement dat onze maatschappij bijeenhoudt. ","Ook zorgen veel ouderen voor de opvang van kleinkinderen, waardoor meer mensen kunnen deelnemen aan het arbeidsproces. ","Ouderen zijn geen last, maar een onmisbaar onderdeel van onze samenleving. ","In de ouderenzorg hanteren we als uitgangspunt dat mensen zo lang mogelijk zelfstandig wonen en de regie over hun leven houden. ","Hiertoe moeten de eerstelijnszorg en de thuiszorg goed gefaciliteerd worden. ","Wij willen burgerinitiatieven steunen om woonzorgvormen te realiseren in de eigen wijk en dorpen. ","Er moet een landelijke investeringsfaciliteit komen voor dergelijke burgerinitiatieven die de financiering moeilijk rondkrijgen. ","Het scheiden van wonen en de ouderenzorg, met name het Volledig Pakket Thuis (VPT), heeft geleid tot een versnipperde financiering. ","Onderdelen van de zorg worden betaald uit diverse wetten, uit diverse eigen bijdragen en uit het eigen risico. ","Deze financiering is voor de ouderen en hun mantelzorgers onnavolgbaar en moet vergaand vereenvoudigd en waar nodig heroverwogen worden. ","We willen verpleeghuizen weer de mogelijkheid bieden om meer bedden vanuit de Wet langdurige zorg (Wlz) aan te bieden. ","De groei zal moeten aansluiten op de demografische ontwikkelingen. ","Daarnaast is structurele financiering voor de wijkklinieken noodzakelijk. "],["Iedereen heeft recht op toegankelijke, beschikbare en betaalbare zorg, ongeacht inkomen, opleiding of de regio waar iemand woont. ","We keren ons tegen de tendens van steeds verdere concentratie en schaalvergroting in de zorg waardoor systemen heersen over de menselijke maat. ","Daar passen nieuwe burgerinitiatieven bij, zoals zorgco&ouml;peraties geleid door burgers en gebruikers als leden in plaats van door financiers en professionele zorgverleners. ","Niet-complexe ziekenhuiszorg, zoals de meeste spoedeisende hulp, verloskunde en poliklinieken, kan het meest doelmatig op regionale schaal worden georganiseerd. ","We zetten ons daarom in voor het behoud van streekziekenhuizen. ","Waar nodig passen we de financiering aan op de beschikbaarheid van regionale zorgvoorzieningen. ","Voor topklinische laagfrequente behandelingen kan centralisatie verdedigbaar zijn. ","Bestaanszekerheid betekent dat mensen zorg krijgen als dat nodig is. ","Nog steeds worden er soms onverzekerde pati&euml;nten geweigerd in zorginstellingen. ","Het gaat vaak om kwetsbare mensen zoals dak- en thuislozen of uitgeprocedeerde asielzoekers. ","De acute zorgverlening blijft ook voor hen beschikbaar. ","We zorgen ervoor dat het eigen risico voor mensen minder belastend is door hen niet te dwingen om het volledige eigen risico in &eacute;&eacute;n keer te betalen, maar per behandeling een deel van het eigen risico. ","De optie om het eigen risico te verhogen ondermijnt de risicosolidariteit in de zorg en willen we schrappen. "],["Wij willen een solidair systeem voor zorgverzekeringen. ","We maken ons zorgen over de financi&euml;le prikkels in de zorg die concurrentie aanwakkeren en die samenwerking en passende zorg belemmeren. ","De zorgverzekeraar heeft een dienende rol en mag niet op de stoel van de zorgprofessional zitten. ","Het oordeel van de arts/ verpleegkundige is leidend. ","Wij hechten zeer aan het behoud van solidariteit in de bekostiging van de gezondheidszorg via premies en belastingen, zodat goede zorg bereikbaar en betaalbaar is en blijft voor jong en oud, arm en rijk, ziek en gezond. ","Voor een verzekerde is het op dit moment vaak volstrekt onduidelijk welke zorg gecontracteerd is onder een natura- of combinatiepolis. ","Voor 1 december van het jaar voorafgaand aan het verzekeringsjaar moet de verzekeraar duidelijk maken welke zorgaanbieders gecontracteerd zijn en hoeveel de verzekerde zelf moet betalen bij de keuze voor een niet-gecontracteerde aanbieder. ","Het aanbod dient groot genoeg en dekkend te zijn. ","Als dat niet het geval is, dan mag de NZa de naturapolis omzetten in een restitutiepolis. ","De toezichthouder ziet er scherp op toe dat er in elke regio voldoende zorg gecontracteerd is en dat duidelijk is waar iemand terechtkan voor een second opinion. ","Een jaarlijkse controle door de tandarts komt weer in het basispakket. ","Bezien wordt of de maximum tandartstarieven verlaagd kunnen worden. ","We zoeken een manier om de toegang tot anticonceptie drempelloos te maken. ","De eigen bijdrage voor kraamzorg wordt afgeschaft. ","Daarnaast wordt bekeken welke niet-bewezen zorg uit het basispakket gehaald kan worden. ","Wij willen de groeiende greep van commerci&euml;le investeerders op huisartsenpraktijken, tandartspraktijken, apotheken, verpleeghuizen, fysiotherapieketens en priv&eacute;klinieken terugdringen. ","Er moet onderzocht worden hoe dit gerealiseerd kan worden, zodat de pati&euml;nt en het maatschappelijk belang het best gediend worden. ","We stimuleren dat medisch specialisten in loondienst komen. ","De toetsing aan Wet normering topinkomens geldt voor iedereen in de zorg. ","We bouwen voort op het Integraal Zorgakkoord (IZA). ","Wij ondersteunen dat er een regionaal samenhangend zorgaanbod komt, waarbij zorgaanbieders, zorgverzekeraars, welzijnswerk en overheden bindende afspraken maken over de toegankelijkheid, beschikbaarheid en betaalbaarheid. ","Bij regionale afspraken moeten ook de langdurige zorg en gehandicaptenzorg betrokken worden. ","Voorkomen moet worden dat mensen klem komen te zitten tussen &lsquo;zorgproducten&rsquo;. ","Cli&euml;nten en pati&euml;nten mogen geen last hebben van de bureaucratische schotten in de organisatie en financiering van de zorg. ","Zorgaanbieders bieden daarom integraal zorg aan, over de grenzen van de verschillende wetten en financieringsbronnen heen. ","Samen organiseren zij een knooppunt waar alle woon- en zorgvragen uit de regio voor jeugd en volwassenen bij elkaar komen. ","Dit ongeacht of het gaat om uit- en instroom vanuit psychiatrie, forensische zorg, verslavingszorg of beschermd wonen. ","Van levensbelang is dat essenti&euml;le medicijnen beschikbaar blijven en dat we minder afhankelijk worden van de internationale markt. ","Het preferentiebeleid zal losgelaten moeten worden. ","We geven apothekers meer professionele autonomie om de tekorten tegen te gaan. ","Tevens stellen wij scherpe voorwaarden voor het toelaten en het gebruik van nieuwe, dure geneesmiddelen. ","We gaan Europees samenwerken om dure medicijnen in te kopen zodat we onze marktmacht verstevigen en lagere prijzen kunnen bedingen. "]],"references":["We zorgen ervoor dat het eigen risico voor mensen minder belastend is door hen niet te dwingen om het volledige eigen risico in &eacute;&eacute;n keer te betalen, maar per behandeling een deel van het eigen risico. "]},{"party":"NSC","statement":"Het eigen risico bij zorgverzekeringen moet worden afgeschaft.","summarySentence":"Daarnaast willen ze de optie om het eigen risico te verhogen schrappen, omdat dit de risicosolidariteit in de zorg ondermijnt.","paragraphs":[["Nederland vergrijst; de levensverwachting neemt toe en de meeste ouderen worden relatief gezond oud. ","Ouderen dragen op veel gebieden actief bij; als mantelzorgers en vrijwilligers zijn zij het cement dat onze maatschappij bijeenhoudt. ","Ook zorgen veel ouderen voor de opvang van kleinkinderen, waardoor meer mensen kunnen deelnemen aan het arbeidsproces. ","Ouderen zijn geen last, maar een onmisbaar onderdeel van onze samenleving. ","In de ouderenzorg hanteren we als uitgangspunt dat mensen zo lang mogelijk zelfstandig wonen en de regie over hun leven houden. ","Hiertoe moeten de eerstelijnszorg en de thuiszorg goed gefaciliteerd worden. ","Wij willen burgerinitiatieven steunen om woonzorgvormen te realiseren in de eigen wijk en dorpen. ","Er moet een landelijke investeringsfaciliteit komen voor dergelijke burgerinitiatieven die de financiering moeilijk rondkrijgen. ","Het scheiden van wonen en de ouderenzorg, met name het Volledig Pakket Thuis (VPT), heeft geleid tot een versnipperde financiering. ","Onderdelen van de zorg worden betaald uit diverse wetten, uit diverse eigen bijdragen en uit het eigen risico. ","Deze financiering is voor de ouderen en hun mantelzorgers onnavolgbaar en moet vergaand vereenvoudigd en waar nodig heroverwogen worden. ","We willen verpleeghuizen weer de mogelijkheid bieden om meer bedden vanuit de Wet langdurige zorg (Wlz) aan te bieden. ","De groei zal moeten aansluiten op de demografische ontwikkelingen. ","Daarnaast is structurele financiering voor de wijkklinieken noodzakelijk. "],["Iedereen heeft recht op toegankelijke, beschikbare en betaalbare zorg, ongeacht inkomen, opleiding of de regio waar iemand woont. ","We keren ons tegen de tendens van steeds verdere concentratie en schaalvergroting in de zorg waardoor systemen heersen over de menselijke maat. ","Daar passen nieuwe burgerinitiatieven bij, zoals zorgco&ouml;peraties geleid door burgers en gebruikers als leden in plaats van door financiers en professionele zorgverleners. ","Niet-complexe ziekenhuiszorg, zoals de meeste spoedeisende hulp, verloskunde en poliklinieken, kan het meest doelmatig op regionale schaal worden georganiseerd. ","We zetten ons daarom in voor het behoud van streekziekenhuizen. ","Waar nodig passen we de financiering aan op de beschikbaarheid van regionale zorgvoorzieningen. ","Voor topklinische laagfrequente behandelingen kan centralisatie verdedigbaar zijn. ","Bestaanszekerheid betekent dat mensen zorg krijgen als dat nodig is. ","Nog steeds worden er soms onverzekerde pati&euml;nten geweigerd in zorginstellingen. ","Het gaat vaak om kwetsbare mensen zoals dak- en thuislozen of uitgeprocedeerde asielzoekers. ","De acute zorgverlening blijft ook voor hen beschikbaar. ","We zorgen ervoor dat het eigen risico voor mensen minder belastend is door hen niet te dwingen om het volledige eigen risico in &eacute;&eacute;n keer te betalen, maar per behandeling een deel van het eigen risico. ","De optie om het eigen risico te verhogen ondermijnt de risicosolidariteit in de zorg en willen we schrappen. "],["Wij willen een solidair systeem voor zorgverzekeringen. ","We maken ons zorgen over de financi&euml;le prikkels in de zorg die concurrentie aanwakkeren en die samenwerking en passende zorg belemmeren. ","De zorgverzekeraar heeft een dienende rol en mag niet op de stoel van de zorgprofessional zitten. ","Het oordeel van de arts/ verpleegkundige is leidend. ","Wij hechten zeer aan het behoud van solidariteit in de bekostiging van de gezondheidszorg via premies en belastingen, zodat goede zorg bereikbaar en betaalbaar is en blijft voor jong en oud, arm en rijk, ziek en gezond. ","Voor een verzekerde is het op dit moment vaak volstrekt onduidelijk welke zorg gecontracteerd is onder een natura- of combinatiepolis. ","Voor 1 december van het jaar voorafgaand aan het verzekeringsjaar moet de verzekeraar duidelijk maken welke zorgaanbieders gecontracteerd zijn en hoeveel de verzekerde zelf moet betalen bij de keuze voor een niet-gecontracteerde aanbieder. ","Het aanbod dient groot genoeg en dekkend te zijn. ","Als dat niet het geval is, dan mag de NZa de naturapolis omzetten in een restitutiepolis. ","De toezichthouder ziet er scherp op toe dat er in elke regio voldoende zorg gecontracteerd is en dat duidelijk is waar iemand terechtkan voor een second opinion. ","Een jaarlijkse controle door de tandarts komt weer in het basispakket. ","Bezien wordt of de maximum tandartstarieven verlaagd kunnen worden. ","We zoeken een manier om de toegang tot anticonceptie drempelloos te maken. ","De eigen bijdrage voor kraamzorg wordt afgeschaft. ","Daarnaast wordt bekeken welke niet-bewezen zorg uit het basispakket gehaald kan worden. ","Wij willen de groeiende greep van commerci&euml;le investeerders op huisartsenpraktijken, tandartspraktijken, apotheken, verpleeghuizen, fysiotherapieketens en priv&eacute;klinieken terugdringen. ","Er moet onderzocht worden hoe dit gerealiseerd kan worden, zodat de pati&euml;nt en het maatschappelijk belang het best gediend worden. ","We stimuleren dat medisch specialisten in loondienst komen. ","De toetsing aan Wet normering topinkomens geldt voor iedereen in de zorg. ","We bouwen voort op het Integraal Zorgakkoord (IZA). ","Wij ondersteunen dat er een regionaal samenhangend zorgaanbod komt, waarbij zorgaanbieders, zorgverzekeraars, welzijnswerk en overheden bindende afspraken maken over de toegankelijkheid, beschikbaarheid en betaalbaarheid. ","Bij regionale afspraken moeten ook de langdurige zorg en gehandicaptenzorg betrokken worden. ","Voorkomen moet worden dat mensen klem komen te zitten tussen &lsquo;zorgproducten&rsquo;. ","Cli&euml;nten en pati&euml;nten mogen geen last hebben van de bureaucratische schotten in de organisatie en financiering van de zorg. ","Zorgaanbieders bieden daarom integraal zorg aan, over de grenzen van de verschillende wetten en financieringsbronnen heen. ","Samen organiseren zij een knooppunt waar alle woon- en zorgvragen uit de regio voor jeugd en volwassenen bij elkaar komen. ","Dit ongeacht of het gaat om uit- en instroom vanuit psychiatrie, forensische zorg, verslavingszorg of beschermd wonen. ","Van levensbelang is dat essenti&euml;le medicijnen beschikbaar blijven en dat we minder afhankelijk worden van de internationale markt. ","Het preferentiebeleid zal losgelaten moeten worden. ","We geven apothekers meer professionele autonomie om de tekorten tegen te gaan. ","Tevens stellen wij scherpe voorwaarden voor het toelaten en het gebruik van nieuwe, dure geneesmiddelen. ","We gaan Europees samenwerken om dure medicijnen in te kopen zodat we onze marktmacht verstevigen en lagere prijzen kunnen bedingen. "]],"references":["De optie om het eigen risico te verhogen ondermijnt de risicosolidariteit in de zorg en willen we schrappen. "]},{"party":"NSC","statement":"Kinderopvang mag alleen worden aangeboden door organisaties die geen winst maken.","summarySentence":"De partij pleit ervoor om de belangrijke rol van informele opvang door grootouders en kleinschalige gastouderopvang te erkennen en te omarmen. ","paragraphs":[["De kwaliteit van het basis- en voortgezet onderwijs is gediend bij sterke onderwijsgemeenschappen die aansluiten bij de menselijke maat, met aandacht voor de individuele leerling. ","Docenten en schoolleiding organiseren als collega&rsquo;s samen het onderwijs en betrekken ouders actief hierbij. ","Leraar/docent moet een aantrekkelijk beroep zijn, met voldoende tijd om lessen voor te bereiden en mogelijkheden voor het ontwikkelen van de eigen professionele vaardigheden. ","Adequate beloning en waardering zijn hierbij randvoorwaarden. ","We willen met de sector verkennen wat er voor nodig is om meer mensen voltijds (4 tot 5 dagen per week) te laten werken. ","De regeldruk en administratieve lasten voor de leraar moeten afnemen. ","We zijn geen voorstander van onderwijsvernieuwingen die onvoldoende wetenschappelijk onderbouwd zijn. ","Er komen geen nieuwe &lsquo;potjes&rsquo; (extra tijdelijke middelen), maar alleen structurele bekostiging waarmee scholen vooruit kunnen. ","Wij pleiten ervoor om de rol van schoolbesturen te respecteren door middel van de structurele (lumpsum) bekostiging. ","Schoolbesturen moeten er wel voor zorgen dat de middelen besteed worden in de klas. ","We stellen een norm voor de hoeveelheid onderwijsgeld aan het primaire proces, maximeren de overhead en willen dat leraren actief worden betrokken bij de besteding van de middelen. ","Het basisniveau van rekenen en lezen moet omhoog. ","Nieuwe &ndash; soms ouderwetse &ndash; lesmethoden moeten het plezier in lezen terugbrengen. ","Daarnaast is het van belang dat er een goede balans is tussen cognitieve ontwikkeling, kennis van de wereld en het ontwikkelen van creativiteit. ","Dit is noodzakelijk om later als burger in onze maatschappij te kunnen functioneren. ","We willen de kansen vergroten van leerlingen die van huis uit minder meekrijgen, met een achterstand beginnen of gewoon laatbloeier zijn. ","Daarom proberen we over- of onderadvisering zo veel mogelijk te voorkomen met een goed onderbouwd schooladvies door de leraar en door scholen meer ruimte te bieden om laatbloeiers te helpen hun weg te vinden. ","Steeds meer kinderen krijgen bijles. ","Dat is nadelig voor kinderen waarvan ouders dat niet kunnen betalen. ","Daarom dient er een goed aanbod van huiswerkbegeleiding beschikbaar te zijn bij de school zelf. ","Het is noodzakelijk om de lerarenopleidingen te verbeteren en onderling beter te laten samenwerken. ","De lat moet omhoog. ","We investeren in de kwaliteit van zowel de voltijdopleidingen als in deeltijd- en zijinstroomopleidingen. ","We stimuleren effectieve programma&rsquo;s die de diversiteit in het basisonderwijs vergroten. ","We pleiten voor een fijnmaziger functiehuis, zodat er meer ruimte komt voor mbo&rsquo;ers, zijinstromers en herintreders. ","Bij de omgang met schaarste wordt het solidariteitsprincipe gehanteerd: scholen met het grootste aandeel kwetsbare kinderen krijgen de meeste middelen om beperkingen in onderwijsaanbod en -tijd te vermijden. ","Wij zijn voorstander van stimuleringsregelingen (financieel en/of middels urgentieverklaringen in huisvesting) om goede docenten te kunnen aantrekken op scholen met veel kwetsbare leerlingen. ","Scholen met veel leerlingen van minder draagkrachtige ouders hebben moeite om activiteiten als schoolkampen en schoolreisjes te bekostigen. ","Wij willen het voor scholen niet geheel onmogelijk maken om een vrijwillige ouderbijdrage voor bepaalde activiteiten te vragen, maar pleiten wel voor een verruiming van de activiteiten in het basisaanbod van scholen (zoals digitale leermiddelen, of een periodiek schoolreisje). ","Om kinderen te helpen zichzelf te concentreren, zijn mobiele telefoons en andere digitale communicatieapparatuur op school alleen toegestaan wanneer deze nodig zijn voor de les. ","Het streven naar passend onderwijs voor kinderen met problemen op een reguliere school leidt in de praktijk nog te vaak tot overbelasting van leraar/docent &eacute;n klas en tot thuiszittende leerlingen, wat effect kan hebben op de motivatie, het gedrag en de schoolprestaties van leerlingen. ","Schoolbesturen moeten voldoende middelen krijgen om te zorgen voor preventieve jeugdhulp op school. ","Het speciaal onderwijs voor leerlingen die specialistische of intensieve begeleiding nodig hebben, moet in een aantal regio&rsquo;s meer plekken krijgen. ","Dit geldt ook voor hoogbegaafde leerlingen. ","Te grote afstanden dragen niet bij aan het welzijn van leerlingen, we stellen een bereikbaarheidsnorm in van maximaal 45 minuten reistijd. ","We willen een evaluatie van het leerlingenvervoer; het vervoer van kwetsbare kinderen moet gegarandeerd zijn en mag niet leiden onder de tekortkomingen van gemeentelijke aanbestedingen. ","Gemeenten dragen zorg voor adequate onderwijshuisvesting. ","Er moet een inhaalslag worden gemaakt op het gebied van renovatie, onderhoud en verduurzaming van gebouwen. ","We verwachten van gemeenten dat zij duidelijke afspraken maken met schoolbesturen over verantwoordelijkheden en geldstromen. ","Aanbod van verschillende soorten scholen door verschillende scholenverenigingen, is goed voor de kwaliteit. ","We ontmoedigen de vorming van te grote koepels waardoor &eacute;&eacute;n scholenvereniging een hele regio of stad beheerst. "],["Een goede opvang van jonge kinderen draagt zowel bij aan de ontwikkeling van kinderen als aan de arbeidsdeelname van ouders. ","Voorschoolse educatie moet met voorrang toegankelijk blijven voor kinderen die hiervoor een indicatie hebben van het consultatiebureau vanwege een extra hulpbehoefte of een kwetsbare thuissituatie. ","Voor deze groep blijft bekostiging door de gemeente beschikbaar. ","Maatwerk in het aantal af te nemen uren moet mogelijk zijn. ","Wij pleiten voor een goede regeling voor de rijke schooldag. ","Dit biedt mogelijkheden voor samenwerking tussen basisscholen en instellingen/verenigingen die buitenschoolse activiteiten aanbieden op het gebied van sport, cultuur en huiswerkbegeleiding. ","Scholen hebben momenteel een wettelijke zorgplicht voor voor- en naschoolse opvang, maar ontvangen hiervoor niet de financi&euml;le middelen. ","Wij willen het opzetten van integrale kindcentra voor kinderen van 0-12 jaar vergemakkelijken door financieringsarrangementen te cre&euml;ren die de samenwerking tussen scholen, kinderopvang en andere instellingen belonen. ","Voor ouders met een parttimebaan wordt het hierdoor eenvoudiger om meer uren te gaan werken. ","We draaien het voornemen om de kinderopvang gratis te maken terug. ","Deze maatregel pakt vooral gunstig uit voor hogere inkomens, terwijl het effect op de arbeidsdeelname zeer beperkt is en er geen gunstig effect wordt verwacht op de ontwikkeling van kinderen. ","Informele opvang zou worden vervangen door betaalde krachten, wat in de huidige krappe arbeidsmarkt zal leiden tot prijsstijgingen, wachtlijsten en kwaliteitsvermindering. ","Wij pleiten ervoor om de belangrijke rol van informele opvang door grootouders en kleinschalige gastouderopvang &ndash; naast het aanbod van professionele kinderopvang &ndash; te erkennen en te omarmen. ","We willen de toetreding tot de sector van ouderen, zijinstromers en praktisch geschoolden vergemakkelijken. ","Bij de formele kinderopvang stappen we over op instellingsfinanciering. ","De kinderopvangtoeslag wordt vervangen door een inkomensafhankelijke bijdrage, die wordt ge&iuml;nd door de Dienst Uitvoering Onderwijs (DUO). ","Dit vermindert problemen met terugvordering. "],["Goed onderwijs ligt aan de basis van bestaanszekerheid. ","Onderwijs draait niet alleen om het overdragen van kennis, maar vooral ook om het ontdekken en ontwikkelen van talenten en het aanleren van vaardigheden. ","Daarvoor moet alle ruimte zijn in het onderwijsleerproces. ","De overheid kan en moet hiervoor de juiste voorwaarden scheppen en zorgen voor een betrouwbare structurele bekostiging van het onderwijs. ","Niet het aantal leerlingen, maar (kunnen) leveren van kwaliteit moet hierbij centraal staan. ","Het is vervolgens aan de onderwijsbesturen, de schoolleiding en leraren/docenten om te zorgen voor onderwijs van hoge kwaliteit. ","We willen dat leraren/docenten voldoende ruimte hebben om hun werk professioneel en met passie te kunnen doen. ","Dit betekent dat we met hen kritisch zijn op de toegenomen administratieve lasten, vergadercultuur en overhead. ","We willen terug naar de basis: de leerkracht/docent moet leerlingen de aandacht kunnen geven die ze verdienen en goed onderwijs kunnen bieden. ","Dat geldt voor alle niveaus en leerjaren. ","Om het lerarentekort terug te dringen is niet alleen een goede beloning nodig, maar ook aandacht voor de omstandigheden op school. ","Wij mogen niet van het onderwijs verwachten dat zij ook alle maatschappelijke en sociale problemen oplossen. ","Leraren worden in de klas echter wel met deze problemen geconfronteerd. ","Het is dan ook van groot belang dat er op scholen voldoende zorg en ondersteuning beschikbaar is, waarbij zorginstellingen en de gemeente een rol spelen."]],"references":["Wij pleiten ervoor om de belangrijke rol van informele opvang door grootouders en kleinschalige gastouderopvang &ndash; naast het aanbod van professionele kinderopvang &ndash; te erkennen en te omarmen. "]},{"party":"NSC","statement":"Kinderopvang mag alleen worden aangeboden door organisaties die geen winst maken.","summarySentence":"Ze willen de toetreding tot de sector van ouderen, zijinstromers en praktisch geschoolden vergemakkelijken. ","paragraphs":[["De kwaliteit van het basis- en voortgezet onderwijs is gediend bij sterke onderwijsgemeenschappen die aansluiten bij de menselijke maat, met aandacht voor de individuele leerling. ","Docenten en schoolleiding organiseren als collega&rsquo;s samen het onderwijs en betrekken ouders actief hierbij. ","Leraar/docent moet een aantrekkelijk beroep zijn, met voldoende tijd om lessen voor te bereiden en mogelijkheden voor het ontwikkelen van de eigen professionele vaardigheden. ","Adequate beloning en waardering zijn hierbij randvoorwaarden. ","We willen met de sector verkennen wat er voor nodig is om meer mensen voltijds (4 tot 5 dagen per week) te laten werken. ","De regeldruk en administratieve lasten voor de leraar moeten afnemen. ","We zijn geen voorstander van onderwijsvernieuwingen die onvoldoende wetenschappelijk onderbouwd zijn. ","Er komen geen nieuwe &lsquo;potjes&rsquo; (extra tijdelijke middelen), maar alleen structurele bekostiging waarmee scholen vooruit kunnen. ","Wij pleiten ervoor om de rol van schoolbesturen te respecteren door middel van de structurele (lumpsum) bekostiging. ","Schoolbesturen moeten er wel voor zorgen dat de middelen besteed worden in de klas. ","We stellen een norm voor de hoeveelheid onderwijsgeld aan het primaire proces, maximeren de overhead en willen dat leraren actief worden betrokken bij de besteding van de middelen. ","Het basisniveau van rekenen en lezen moet omhoog. ","Nieuwe &ndash; soms ouderwetse &ndash; lesmethoden moeten het plezier in lezen terugbrengen. ","Daarnaast is het van belang dat er een goede balans is tussen cognitieve ontwikkeling, kennis van de wereld en het ontwikkelen van creativiteit. ","Dit is noodzakelijk om later als burger in onze maatschappij te kunnen functioneren. ","We willen de kansen vergroten van leerlingen die van huis uit minder meekrijgen, met een achterstand beginnen of gewoon laatbloeier zijn. ","Daarom proberen we over- of onderadvisering zo veel mogelijk te voorkomen met een goed onderbouwd schooladvies door de leraar en door scholen meer ruimte te bieden om laatbloeiers te helpen hun weg te vinden. ","Steeds meer kinderen krijgen bijles. ","Dat is nadelig voor kinderen waarvan ouders dat niet kunnen betalen. ","Daarom dient er een goed aanbod van huiswerkbegeleiding beschikbaar te zijn bij de school zelf. ","Het is noodzakelijk om de lerarenopleidingen te verbeteren en onderling beter te laten samenwerken. ","De lat moet omhoog. ","We investeren in de kwaliteit van zowel de voltijdopleidingen als in deeltijd- en zijinstroomopleidingen. ","We stimuleren effectieve programma&rsquo;s die de diversiteit in het basisonderwijs vergroten. ","We pleiten voor een fijnmaziger functiehuis, zodat er meer ruimte komt voor mbo&rsquo;ers, zijinstromers en herintreders. ","Bij de omgang met schaarste wordt het solidariteitsprincipe gehanteerd: scholen met het grootste aandeel kwetsbare kinderen krijgen de meeste middelen om beperkingen in onderwijsaanbod en -tijd te vermijden. ","Wij zijn voorstander van stimuleringsregelingen (financieel en/of middels urgentieverklaringen in huisvesting) om goede docenten te kunnen aantrekken op scholen met veel kwetsbare leerlingen. ","Scholen met veel leerlingen van minder draagkrachtige ouders hebben moeite om activiteiten als schoolkampen en schoolreisjes te bekostigen. ","Wij willen het voor scholen niet geheel onmogelijk maken om een vrijwillige ouderbijdrage voor bepaalde activiteiten te vragen, maar pleiten wel voor een verruiming van de activiteiten in het basisaanbod van scholen (zoals digitale leermiddelen, of een periodiek schoolreisje). ","Om kinderen te helpen zichzelf te concentreren, zijn mobiele telefoons en andere digitale communicatieapparatuur op school alleen toegestaan wanneer deze nodig zijn voor de les. ","Het streven naar passend onderwijs voor kinderen met problemen op een reguliere school leidt in de praktijk nog te vaak tot overbelasting van leraar/docent &eacute;n klas en tot thuiszittende leerlingen, wat effect kan hebben op de motivatie, het gedrag en de schoolprestaties van leerlingen. ","Schoolbesturen moeten voldoende middelen krijgen om te zorgen voor preventieve jeugdhulp op school. ","Het speciaal onderwijs voor leerlingen die specialistische of intensieve begeleiding nodig hebben, moet in een aantal regio&rsquo;s meer plekken krijgen. ","Dit geldt ook voor hoogbegaafde leerlingen. ","Te grote afstanden dragen niet bij aan het welzijn van leerlingen, we stellen een bereikbaarheidsnorm in van maximaal 45 minuten reistijd. ","We willen een evaluatie van het leerlingenvervoer; het vervoer van kwetsbare kinderen moet gegarandeerd zijn en mag niet leiden onder de tekortkomingen van gemeentelijke aanbestedingen. ","Gemeenten dragen zorg voor adequate onderwijshuisvesting. ","Er moet een inhaalslag worden gemaakt op het gebied van renovatie, onderhoud en verduurzaming van gebouwen. ","We verwachten van gemeenten dat zij duidelijke afspraken maken met schoolbesturen over verantwoordelijkheden en geldstromen. ","Aanbod van verschillende soorten scholen door verschillende scholenverenigingen, is goed voor de kwaliteit. ","We ontmoedigen de vorming van te grote koepels waardoor &eacute;&eacute;n scholenvereniging een hele regio of stad beheerst. "],["Een goede opvang van jonge kinderen draagt zowel bij aan de ontwikkeling van kinderen als aan de arbeidsdeelname van ouders. ","Voorschoolse educatie moet met voorrang toegankelijk blijven voor kinderen die hiervoor een indicatie hebben van het consultatiebureau vanwege een extra hulpbehoefte of een kwetsbare thuissituatie. ","Voor deze groep blijft bekostiging door de gemeente beschikbaar. ","Maatwerk in het aantal af te nemen uren moet mogelijk zijn. ","Wij pleiten voor een goede regeling voor de rijke schooldag. ","Dit biedt mogelijkheden voor samenwerking tussen basisscholen en instellingen/verenigingen die buitenschoolse activiteiten aanbieden op het gebied van sport, cultuur en huiswerkbegeleiding. ","Scholen hebben momenteel een wettelijke zorgplicht voor voor- en naschoolse opvang, maar ontvangen hiervoor niet de financi&euml;le middelen. ","Wij willen het opzetten van integrale kindcentra voor kinderen van 0-12 jaar vergemakkelijken door financieringsarrangementen te cre&euml;ren die de samenwerking tussen scholen, kinderopvang en andere instellingen belonen. ","Voor ouders met een parttimebaan wordt het hierdoor eenvoudiger om meer uren te gaan werken. ","We draaien het voornemen om de kinderopvang gratis te maken terug. ","Deze maatregel pakt vooral gunstig uit voor hogere inkomens, terwijl het effect op de arbeidsdeelname zeer beperkt is en er geen gunstig effect wordt verwacht op de ontwikkeling van kinderen. ","Informele opvang zou worden vervangen door betaalde krachten, wat in de huidige krappe arbeidsmarkt zal leiden tot prijsstijgingen, wachtlijsten en kwaliteitsvermindering. ","Wij pleiten ervoor om de belangrijke rol van informele opvang door grootouders en kleinschalige gastouderopvang &ndash; naast het aanbod van professionele kinderopvang &ndash; te erkennen en te omarmen. ","We willen de toetreding tot de sector van ouderen, zijinstromers en praktisch geschoolden vergemakkelijken. ","Bij de formele kinderopvang stappen we over op instellingsfinanciering. ","De kinderopvangtoeslag wordt vervangen door een inkomensafhankelijke bijdrage, die wordt ge&iuml;nd door de Dienst Uitvoering Onderwijs (DUO). ","Dit vermindert problemen met terugvordering. "],["Goed onderwijs ligt aan de basis van bestaanszekerheid. ","Onderwijs draait niet alleen om het overdragen van kennis, maar vooral ook om het ontdekken en ontwikkelen van talenten en het aanleren van vaardigheden. ","Daarvoor moet alle ruimte zijn in het onderwijsleerproces. ","De overheid kan en moet hiervoor de juiste voorwaarden scheppen en zorgen voor een betrouwbare structurele bekostiging van het onderwijs. ","Niet het aantal leerlingen, maar (kunnen) leveren van kwaliteit moet hierbij centraal staan. ","Het is vervolgens aan de onderwijsbesturen, de schoolleiding en leraren/docenten om te zorgen voor onderwijs van hoge kwaliteit. ","We willen dat leraren/docenten voldoende ruimte hebben om hun werk professioneel en met passie te kunnen doen. ","Dit betekent dat we met hen kritisch zijn op de toegenomen administratieve lasten, vergadercultuur en overhead. ","We willen terug naar de basis: de leerkracht/docent moet leerlingen de aandacht kunnen geven die ze verdienen en goed onderwijs kunnen bieden. ","Dat geldt voor alle niveaus en leerjaren. ","Om het lerarentekort terug te dringen is niet alleen een goede beloning nodig, maar ook aandacht voor de omstandigheden op school. ","Wij mogen niet van het onderwijs verwachten dat zij ook alle maatschappelijke en sociale problemen oplossen. ","Leraren worden in de klas echter wel met deze problemen geconfronteerd. ","Het is dan ook van groot belang dat er op scholen voldoende zorg en ondersteuning beschikbaar is, waarbij zorginstellingen en de gemeente een rol spelen."]],"references":["We willen de toetreding tot de sector van ouderen, zijinstromers en praktisch geschoolden vergemakkelijken. "]},{"party":"NSC","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"Deze partij zegt dat de omvang van de melkveestapel iets kleiner zal worden dan nu het geval is, maar dat er ruimte moet zijn voor jonge boeren om hun bedrijf duurzaam te ontwikkelen. ","paragraphs":[["Voedselzekerheid vraagt om voldoende ruimte om gewassen te telen en dieren te houden. ","Het vraagt van boeren, tuinders en vissers die elke dag weer hard werken om gezond en veilig voedsel te produceren. ","Overheid en banken hebben de schaalvergroting, innovatie en mechanisering in de sector jarenlang gestimuleerd. ","De beschikbaarheid van voldoende voedsel tegen een redelijke prijs stond centraal. ","Nu we aanlopen tegen de grenzen van de groei moet er een nieuw en helder toekomstperspectief worden geboden dat de sector voldoende zekerheid biedt. ","Wij zien een belangrijke, blijvende rol weggelegd voor de vruchtbare Nederlandse delta om voedsel te produceren. ","Voor de akkerbouw en veeteelt wijzen we daarom geschikte gronden aan als agrarische hoofdstructuur. ","In dit gebied wordt landbouwgrond beschermd en krijgen innovatieve gezinsbedrijven ruimte om duurzaam te produceren voor de nationale en internationale markt. ","We willen de unieke mondiale kennispositie van Nederland op het gebied van agrofood benutten en uitbouwen om onze rol als producent van veilig, gezond en duurzaam voedsel verder te versterken. ","Er komt een strategie voor het waarborgen van de voedselzekerheid op nationaal niveau. ","We willen jonge boeren die het bedrijf van hun ouders willen overnemen duidelijkheid en perspectief bieden. ","De basis is een goed verdienmodel. ","Dat begint ermee dat boeren en tuinders een eerlijke prijs ontvangen voor hun product. ","Daarom zijn langjarige afspraken nodig die financi&euml;le zekerheid bieden, met name voor agrarisch natuurbeheer en &lsquo;groene en blauwe diensten&rsquo; die een bijdrage leveren aan waterbeheer, landschap, cultuurhistorie of recreatief medegebruik. ","We blijven ruimte bieden aan innovatie en ondernemerschap van boeren zelf. ","De overheid onthoudt zich van gedetailleerde voorschriften over de bedrijfsvoering, zoals ten aanzien van het voerbeleid en de oogstperiode. ","In de veeteelt zetten we verdere stappen richting een toekomstige landbouw, die meer in evenwicht is met de omgeving. ","De hoeveelheid vee moet beter afgestemd worden op de milieugebruiksruimte en de beschikbare grond in Nederland. ","Wij kiezen voor een meer grondgebonden melkveehouderij die op regionaal niveau zo veel mogelijk circulair is en de drager is van ons weidelandschap. ","De omvang van de melkveestapel zal iets kleiner worden dan nu het geval is, maar zal ruimte geven voor jonge boeren om hun bedrijf duurzaam te ontwikkelen. ","Voor intensieve varkens-, geiten-, kalver- en kippenhouderij zal minder ruimte zijn, vanwege de grootschalige import van veevoer en afvoer van mest. ","Ook deze sectoren zullen meer grondgebonden en circulair moeten worden, meer moeten bijdragen aan biodiversiteit, landschap en dierenwelzijn en aan verminderde risico&rsquo;s voor de volksgezondheid. ","In het opkoopbeleid wordt de focus verlegd naar de intensieve veehouderij in de concentratiegebieden. ","Er komen geen nieuwe vergunningen voor megastallen. ","In de akkerbouw is duurzaam bodemgebruik leidend. ","We steunen de sector bij innovaties om met minder water, energie, meststoffen en gewasbeschermingsmiddelen een goede productie te halen. ","Ook stimuleren we de teelt en toepassing van plantaardig eiwit en vezelgewassen in eigen land. ","Dit draagt bij aan het verminderen van grondstoffen voor onder meer de bouw en de textielsector, en aan een nieuw verdienmodel voor de landbouw. ","De tuinbouw en sierteelt in Nederland zijn van economische betekenis. ","De reeds ingeslagen weg van verduurzaming moet voortgezet worden. ","De sierteelt moet de komende jaren stevige stappen zetten op het terugdringen van pesticidengebruik en de vervanging door middelen die vriendelijker zijn voor insecten en minder risico voor de volksgezondheid opleveren. ","We zien erop toe dat de toelatingscommissie van gewasbeschermingsmiddelen (Ctgb) de gebruikte middelen, de combinaties en concentraties hiervan kritisch en onafhankelijk blijft volgen. ","We geven geen steun aan handelsverdragen die de afspraken over de productie van duurzaam voedsel in ons eigen land en de EU ondermijnen. ","We bevorderen dat er in de keten afspraken worden gemaakt over een betere toegang van consumenten tot biologische en streekproducten. ","De voorwaarden waaraan boeren moeten voldoen om eigen producten op eigen erf te verkopen moeten worden versoepeld. ","De overheid geeft in eigen restaurants en bij het inhuren van catering als consument het goede voorbeeld door te kiezen voor duurzaam en regionaal geproduceerd voedsel. ","Nederland moet op EU-niveau streven naar een aanscherping van de eisen met betrekking tot dierenwelzijn, veilige stalinrichting, voorkomen van dierziekten en transport van dieren, zodat in de gehele EU een diervriendelijkere en duurzamere veehouderij ontstaat. ","We streven op EU-niveau naar meer natuurlijke gewasbeschermingsmiddelen en een verdere vermindering van antibioticagebruik. ","De Noordzee is een grote voedselbron voor schaal- en schelpdieren en vis. ","Om ook in de toekomst te kunnen blijven vissen, is een goede balans met de natuur belangrijk. ","We zetten in op het verminderen van bijvangst, handhaven quota voor commerci&euml;le soorten en zetten ons in voor quota voor nieuwe commerci&euml;le soorten zoals de sepia, zodat vissen voor latere generaties mogelijk blijft. ","We steunen de visserijsector bij het toekomstbestendig maken van de vloot en bij het toewerken naar een duurzaam verdienmodel. ","We zullen ons op Europees niveau inzetten voor het vissen met puls. "],["De stikstofcrisis verlamt de economie, remt de woningbouw en vertraagt door de impasse ook het natuurherstel. ","Er is een doorbraak nodig. ","De stikstofemissies moeten omlaag, maar we willen af van de aanpak op basis van rekenmodellen. ","De Europese eis van instandhouding van Natura-gebieden is door Nederland ingevuld met een modelmatige detailsturing op de maximale hoeveelheid stikstof die per hectare natuur mag neerdalen. ","Als deze grenswaarde is overschreden, wat in veel natuurgebieden het geval is, krijgen activiteiten met de geringste stikstofuitstoot geen vergunning meer. ","Dit heeft een desastreus effect op gemeenschappen, agrarische bedrijven en mensenlevens in het landelijke gebied. ","De uitstoot van stikstof moet significant zijn teruggedrongen in 2035. ","Daartoe vervangen wij de normen voor stikstofdepositie in de wet door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). ","Deze uitstoot wordt gemeten en beperkt bij de bron. ","Alle sectoren &ndash; industrie, verkeer, zee- en luchtvaart en landbouw &ndash; dragen bij aan de doelstelling en nemen maatregelen. ","We houden in de wetgeving oog voor de sociaaleconomische gevolgen van maatregelen, zoals ook de EU-richtlijn bepaalt. ","Dit betekent dat er bestuurlijke afwegingsruimte hoort te zijn bij het vergunnen van activiteiten met een beperkte stikstofemissie. ","We introduceren een wetenschappelijk onderbouwde en juridisch houdbare grenswaarde, die in lijn ligt met de grenswaarde in de ons omringende landen. ","Boeren krijgen meer ruimte om te bepalen hoe zij de emissienormen halen, op basis van een afrekenbare stoffenbalans. ","We stoppen met de huidige aanpak en opkoop van piekbelasters die gebaseerd is op het neerslagmodel Aerius. ","Toekomstige opkoopprogramma&rsquo;s spitsen zich toe op concentratiegebieden, stoppers en verouderde bedrijven. ","Voor jonge boeren, duurzame boeren en bedrijven moet er een toekomst zijn; zij worden met een transitieplan ondersteund. ","De legalisatie van de PAS-melders en interimmers die al jarenlang in een schrijnende positie verkeren, krijgt de hoogste prioriteit. ","Bij de inspanningen voor natuurbehoud en -herstel laten we ons leiden door onderzoek en monitoring, onder de verantwoordelijkheid van terreinbeheerders en met de Ecologische Autoriteit als toezichthouder. ","Hierbij wordt niet alleen naar stikstof gekeken, maar naar de actuele staat van de natuur. ","In en rond Natura 2000-gebieden nemen we gebiedsgerichte maatregelen voor het behoud of herstel van de natuur. ","Het rijk maakt in dit kader afspraken met de provincies over agrarisch natuurbeheer, ecosysteemdiensten en het extensiveren of verplaatsen van bedrijven. ","We hanteren een integrale benadering in een regionaal gebiedsproces, waarbij naast doelen op het gebied van stikstof, water, natuur en klimaat ook de leefbaarheid en het perspectief voor de landbouw wordt meegenomen. ","We houden rekening met de specifieke problemen in grensgebieden. ","We faciliteren regionale grondmobiliteit, waarbij we de rechtszekerheid en rechtsbescherming voor grondeigenaren borgen. ","We zijn tegen gedwongen uitkoop. ","Er komt een &lsquo;right to challenge&rsquo; voor agrarische collectieven om het beheer van kleinere natuurgebieden over te nemen van beheerders van natuurterreinen. "],["Het is een kerntaak van de overheid &ndash; en een basis voor het sociaal contract &ndash; om migratie in goede banen te leiden. ","Het voeren van migratiebeleid is het belangrijkste middel dat een land heeft om de omvang en samenstelling van de bevolking te be&iuml;nvloeden. ","Wij pleiten voor een bewust, actief en selectief migratiebeleid, dat rekening houdt met de draagkracht van de Nederlandse samenleving. ","Hierbij past naar onze mening een richtgetal voor een migratiesaldo van maximaal 50.000 per jaar. ","Dit aantal omvat dus zowel arbeids-, studie-, asiel- als gezinsmigratie. ","Hiermee zal de totale omvang van de bevolking rond 2050 onder de 20 miljoen blijven. ","Om dit beleid vorm te geven en uit te voeren moet er een minister voor Migratiebeleid komen. ","Deze minister dient wetgeving en beleid te ontwikkelen dat de regering grip geeft op de migratiestromen, waarbij ook de relatie met buitenlands beleid en ontwikkelingssamenwerking wordt meegenomen. ","Er komt een Wet verantwoorde migratie die de regering verplicht om aanvullende maatregelen te nemen om de toestroom te verminderen, zodra het maximale migratiesaldo in beeld komt. ","Er komt een inzichtelijke begroting voor migratiekosten en asielopvang die bij overschrijding aan de Tweede Kamer wordt voorgelegd. "]],"references":["De omvang van de melkveestapel zal iets kleiner worden dan nu het geval is, maar zal ruimte geven voor jonge boeren om hun bedrijf duurzaam te ontwikkelen. "]},{"party":"NSC","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"Voor intensieve varkens-, geiten-, kalver- en kippenhouderij zal ook minder ruimte zijn en deze sectoren zullen meer grondgebonden en circulair moeten worden. ","paragraphs":[["Voedselzekerheid vraagt om voldoende ruimte om gewassen te telen en dieren te houden. ","Het vraagt van boeren, tuinders en vissers die elke dag weer hard werken om gezond en veilig voedsel te produceren. ","Overheid en banken hebben de schaalvergroting, innovatie en mechanisering in de sector jarenlang gestimuleerd. ","De beschikbaarheid van voldoende voedsel tegen een redelijke prijs stond centraal. ","Nu we aanlopen tegen de grenzen van de groei moet er een nieuw en helder toekomstperspectief worden geboden dat de sector voldoende zekerheid biedt. ","Wij zien een belangrijke, blijvende rol weggelegd voor de vruchtbare Nederlandse delta om voedsel te produceren. ","Voor de akkerbouw en veeteelt wijzen we daarom geschikte gronden aan als agrarische hoofdstructuur. ","In dit gebied wordt landbouwgrond beschermd en krijgen innovatieve gezinsbedrijven ruimte om duurzaam te produceren voor de nationale en internationale markt. ","We willen de unieke mondiale kennispositie van Nederland op het gebied van agrofood benutten en uitbouwen om onze rol als producent van veilig, gezond en duurzaam voedsel verder te versterken. ","Er komt een strategie voor het waarborgen van de voedselzekerheid op nationaal niveau. ","We willen jonge boeren die het bedrijf van hun ouders willen overnemen duidelijkheid en perspectief bieden. ","De basis is een goed verdienmodel. ","Dat begint ermee dat boeren en tuinders een eerlijke prijs ontvangen voor hun product. ","Daarom zijn langjarige afspraken nodig die financi&euml;le zekerheid bieden, met name voor agrarisch natuurbeheer en &lsquo;groene en blauwe diensten&rsquo; die een bijdrage leveren aan waterbeheer, landschap, cultuurhistorie of recreatief medegebruik. ","We blijven ruimte bieden aan innovatie en ondernemerschap van boeren zelf. ","De overheid onthoudt zich van gedetailleerde voorschriften over de bedrijfsvoering, zoals ten aanzien van het voerbeleid en de oogstperiode. ","In de veeteelt zetten we verdere stappen richting een toekomstige landbouw, die meer in evenwicht is met de omgeving. ","De hoeveelheid vee moet beter afgestemd worden op de milieugebruiksruimte en de beschikbare grond in Nederland. ","Wij kiezen voor een meer grondgebonden melkveehouderij die op regionaal niveau zo veel mogelijk circulair is en de drager is van ons weidelandschap. ","De omvang van de melkveestapel zal iets kleiner worden dan nu het geval is, maar zal ruimte geven voor jonge boeren om hun bedrijf duurzaam te ontwikkelen. ","Voor intensieve varkens-, geiten-, kalver- en kippenhouderij zal minder ruimte zijn, vanwege de grootschalige import van veevoer en afvoer van mest. ","Ook deze sectoren zullen meer grondgebonden en circulair moeten worden, meer moeten bijdragen aan biodiversiteit, landschap en dierenwelzijn en aan verminderde risico&rsquo;s voor de volksgezondheid. ","In het opkoopbeleid wordt de focus verlegd naar de intensieve veehouderij in de concentratiegebieden. ","Er komen geen nieuwe vergunningen voor megastallen. ","In de akkerbouw is duurzaam bodemgebruik leidend. ","We steunen de sector bij innovaties om met minder water, energie, meststoffen en gewasbeschermingsmiddelen een goede productie te halen. ","Ook stimuleren we de teelt en toepassing van plantaardig eiwit en vezelgewassen in eigen land. ","Dit draagt bij aan het verminderen van grondstoffen voor onder meer de bouw en de textielsector, en aan een nieuw verdienmodel voor de landbouw. ","De tuinbouw en sierteelt in Nederland zijn van economische betekenis. ","De reeds ingeslagen weg van verduurzaming moet voortgezet worden. ","De sierteelt moet de komende jaren stevige stappen zetten op het terugdringen van pesticidengebruik en de vervanging door middelen die vriendelijker zijn voor insecten en minder risico voor de volksgezondheid opleveren. ","We zien erop toe dat de toelatingscommissie van gewasbeschermingsmiddelen (Ctgb) de gebruikte middelen, de combinaties en concentraties hiervan kritisch en onafhankelijk blijft volgen. ","We geven geen steun aan handelsverdragen die de afspraken over de productie van duurzaam voedsel in ons eigen land en de EU ondermijnen. ","We bevorderen dat er in de keten afspraken worden gemaakt over een betere toegang van consumenten tot biologische en streekproducten. ","De voorwaarden waaraan boeren moeten voldoen om eigen producten op eigen erf te verkopen moeten worden versoepeld. ","De overheid geeft in eigen restaurants en bij het inhuren van catering als consument het goede voorbeeld door te kiezen voor duurzaam en regionaal geproduceerd voedsel. ","Nederland moet op EU-niveau streven naar een aanscherping van de eisen met betrekking tot dierenwelzijn, veilige stalinrichting, voorkomen van dierziekten en transport van dieren, zodat in de gehele EU een diervriendelijkere en duurzamere veehouderij ontstaat. ","We streven op EU-niveau naar meer natuurlijke gewasbeschermingsmiddelen en een verdere vermindering van antibioticagebruik. ","De Noordzee is een grote voedselbron voor schaal- en schelpdieren en vis. ","Om ook in de toekomst te kunnen blijven vissen, is een goede balans met de natuur belangrijk. ","We zetten in op het verminderen van bijvangst, handhaven quota voor commerci&euml;le soorten en zetten ons in voor quota voor nieuwe commerci&euml;le soorten zoals de sepia, zodat vissen voor latere generaties mogelijk blijft. ","We steunen de visserijsector bij het toekomstbestendig maken van de vloot en bij het toewerken naar een duurzaam verdienmodel. ","We zullen ons op Europees niveau inzetten voor het vissen met puls. "],["De stikstofcrisis verlamt de economie, remt de woningbouw en vertraagt door de impasse ook het natuurherstel. ","Er is een doorbraak nodig. ","De stikstofemissies moeten omlaag, maar we willen af van de aanpak op basis van rekenmodellen. ","De Europese eis van instandhouding van Natura-gebieden is door Nederland ingevuld met een modelmatige detailsturing op de maximale hoeveelheid stikstof die per hectare natuur mag neerdalen. ","Als deze grenswaarde is overschreden, wat in veel natuurgebieden het geval is, krijgen activiteiten met de geringste stikstofuitstoot geen vergunning meer. ","Dit heeft een desastreus effect op gemeenschappen, agrarische bedrijven en mensenlevens in het landelijke gebied. ","De uitstoot van stikstof moet significant zijn teruggedrongen in 2035. ","Daartoe vervangen wij de normen voor stikstofdepositie in de wet door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). ","Deze uitstoot wordt gemeten en beperkt bij de bron. ","Alle sectoren &ndash; industrie, verkeer, zee- en luchtvaart en landbouw &ndash; dragen bij aan de doelstelling en nemen maatregelen. ","We houden in de wetgeving oog voor de sociaaleconomische gevolgen van maatregelen, zoals ook de EU-richtlijn bepaalt. ","Dit betekent dat er bestuurlijke afwegingsruimte hoort te zijn bij het vergunnen van activiteiten met een beperkte stikstofemissie. ","We introduceren een wetenschappelijk onderbouwde en juridisch houdbare grenswaarde, die in lijn ligt met de grenswaarde in de ons omringende landen. ","Boeren krijgen meer ruimte om te bepalen hoe zij de emissienormen halen, op basis van een afrekenbare stoffenbalans. ","We stoppen met de huidige aanpak en opkoop van piekbelasters die gebaseerd is op het neerslagmodel Aerius. ","Toekomstige opkoopprogramma&rsquo;s spitsen zich toe op concentratiegebieden, stoppers en verouderde bedrijven. ","Voor jonge boeren, duurzame boeren en bedrijven moet er een toekomst zijn; zij worden met een transitieplan ondersteund. ","De legalisatie van de PAS-melders en interimmers die al jarenlang in een schrijnende positie verkeren, krijgt de hoogste prioriteit. ","Bij de inspanningen voor natuurbehoud en -herstel laten we ons leiden door onderzoek en monitoring, onder de verantwoordelijkheid van terreinbeheerders en met de Ecologische Autoriteit als toezichthouder. ","Hierbij wordt niet alleen naar stikstof gekeken, maar naar de actuele staat van de natuur. ","In en rond Natura 2000-gebieden nemen we gebiedsgerichte maatregelen voor het behoud of herstel van de natuur. ","Het rijk maakt in dit kader afspraken met de provincies over agrarisch natuurbeheer, ecosysteemdiensten en het extensiveren of verplaatsen van bedrijven. ","We hanteren een integrale benadering in een regionaal gebiedsproces, waarbij naast doelen op het gebied van stikstof, water, natuur en klimaat ook de leefbaarheid en het perspectief voor de landbouw wordt meegenomen. ","We houden rekening met de specifieke problemen in grensgebieden. ","We faciliteren regionale grondmobiliteit, waarbij we de rechtszekerheid en rechtsbescherming voor grondeigenaren borgen. ","We zijn tegen gedwongen uitkoop. ","Er komt een &lsquo;right to challenge&rsquo; voor agrarische collectieven om het beheer van kleinere natuurgebieden over te nemen van beheerders van natuurterreinen. "],["Het is een kerntaak van de overheid &ndash; en een basis voor het sociaal contract &ndash; om migratie in goede banen te leiden. ","Het voeren van migratiebeleid is het belangrijkste middel dat een land heeft om de omvang en samenstelling van de bevolking te be&iuml;nvloeden. ","Wij pleiten voor een bewust, actief en selectief migratiebeleid, dat rekening houdt met de draagkracht van de Nederlandse samenleving. ","Hierbij past naar onze mening een richtgetal voor een migratiesaldo van maximaal 50.000 per jaar. ","Dit aantal omvat dus zowel arbeids-, studie-, asiel- als gezinsmigratie. ","Hiermee zal de totale omvang van de bevolking rond 2050 onder de 20 miljoen blijven. ","Om dit beleid vorm te geven en uit te voeren moet er een minister voor Migratiebeleid komen. ","Deze minister dient wetgeving en beleid te ontwikkelen dat de regering grip geeft op de migratiestromen, waarbij ook de relatie met buitenlands beleid en ontwikkelingssamenwerking wordt meegenomen. ","Er komt een Wet verantwoorde migratie die de regering verplicht om aanvullende maatregelen te nemen om de toestroom te verminderen, zodra het maximale migratiesaldo in beeld komt. ","Er komt een inzichtelijke begroting voor migratiekosten en asielopvang die bij overschrijding aan de Tweede Kamer wordt voorgelegd. "]],"references":["Voor intensieve varkens-, geiten-, kalver- en kippenhouderij zal minder ruimte zijn, vanwege de grootschalige import van veevoer en afvoer van mest. ","Ook deze sectoren zullen meer grondgebonden en circulair moeten worden, meer moeten bijdragen aan biodiversiteit, landschap en dierenwelzijn en aan verminderde risico&rsquo;s voor de volksgezondheid. "]},{"party":"NSC","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"Er wordt geen steun gegeven aan nieuwe vergunningen voor megastallen en de focus van opkoopbeleid wordt verlegd naar de intensieve veehouderij in concentratiegebieden. ","paragraphs":[["Voedselzekerheid vraagt om voldoende ruimte om gewassen te telen en dieren te houden. ","Het vraagt van boeren, tuinders en vissers die elke dag weer hard werken om gezond en veilig voedsel te produceren. ","Overheid en banken hebben de schaalvergroting, innovatie en mechanisering in de sector jarenlang gestimuleerd. ","De beschikbaarheid van voldoende voedsel tegen een redelijke prijs stond centraal. ","Nu we aanlopen tegen de grenzen van de groei moet er een nieuw en helder toekomstperspectief worden geboden dat de sector voldoende zekerheid biedt. ","Wij zien een belangrijke, blijvende rol weggelegd voor de vruchtbare Nederlandse delta om voedsel te produceren. ","Voor de akkerbouw en veeteelt wijzen we daarom geschikte gronden aan als agrarische hoofdstructuur. ","In dit gebied wordt landbouwgrond beschermd en krijgen innovatieve gezinsbedrijven ruimte om duurzaam te produceren voor de nationale en internationale markt. ","We willen de unieke mondiale kennispositie van Nederland op het gebied van agrofood benutten en uitbouwen om onze rol als producent van veilig, gezond en duurzaam voedsel verder te versterken. ","Er komt een strategie voor het waarborgen van de voedselzekerheid op nationaal niveau. ","We willen jonge boeren die het bedrijf van hun ouders willen overnemen duidelijkheid en perspectief bieden. ","De basis is een goed verdienmodel. ","Dat begint ermee dat boeren en tuinders een eerlijke prijs ontvangen voor hun product. ","Daarom zijn langjarige afspraken nodig die financi&euml;le zekerheid bieden, met name voor agrarisch natuurbeheer en &lsquo;groene en blauwe diensten&rsquo; die een bijdrage leveren aan waterbeheer, landschap, cultuurhistorie of recreatief medegebruik. ","We blijven ruimte bieden aan innovatie en ondernemerschap van boeren zelf. ","De overheid onthoudt zich van gedetailleerde voorschriften over de bedrijfsvoering, zoals ten aanzien van het voerbeleid en de oogstperiode. ","In de veeteelt zetten we verdere stappen richting een toekomstige landbouw, die meer in evenwicht is met de omgeving. ","De hoeveelheid vee moet beter afgestemd worden op de milieugebruiksruimte en de beschikbare grond in Nederland. ","Wij kiezen voor een meer grondgebonden melkveehouderij die op regionaal niveau zo veel mogelijk circulair is en de drager is van ons weidelandschap. ","De omvang van de melkveestapel zal iets kleiner worden dan nu het geval is, maar zal ruimte geven voor jonge boeren om hun bedrijf duurzaam te ontwikkelen. ","Voor intensieve varkens-, geiten-, kalver- en kippenhouderij zal minder ruimte zijn, vanwege de grootschalige import van veevoer en afvoer van mest. ","Ook deze sectoren zullen meer grondgebonden en circulair moeten worden, meer moeten bijdragen aan biodiversiteit, landschap en dierenwelzijn en aan verminderde risico&rsquo;s voor de volksgezondheid. ","In het opkoopbeleid wordt de focus verlegd naar de intensieve veehouderij in de concentratiegebieden. ","Er komen geen nieuwe vergunningen voor megastallen. ","In de akkerbouw is duurzaam bodemgebruik leidend. ","We steunen de sector bij innovaties om met minder water, energie, meststoffen en gewasbeschermingsmiddelen een goede productie te halen. ","Ook stimuleren we de teelt en toepassing van plantaardig eiwit en vezelgewassen in eigen land. ","Dit draagt bij aan het verminderen van grondstoffen voor onder meer de bouw en de textielsector, en aan een nieuw verdienmodel voor de landbouw. ","De tuinbouw en sierteelt in Nederland zijn van economische betekenis. ","De reeds ingeslagen weg van verduurzaming moet voortgezet worden. ","De sierteelt moet de komende jaren stevige stappen zetten op het terugdringen van pesticidengebruik en de vervanging door middelen die vriendelijker zijn voor insecten en minder risico voor de volksgezondheid opleveren. ","We zien erop toe dat de toelatingscommissie van gewasbeschermingsmiddelen (Ctgb) de gebruikte middelen, de combinaties en concentraties hiervan kritisch en onafhankelijk blijft volgen. ","We geven geen steun aan handelsverdragen die de afspraken over de productie van duurzaam voedsel in ons eigen land en de EU ondermijnen. ","We bevorderen dat er in de keten afspraken worden gemaakt over een betere toegang van consumenten tot biologische en streekproducten. ","De voorwaarden waaraan boeren moeten voldoen om eigen producten op eigen erf te verkopen moeten worden versoepeld. ","De overheid geeft in eigen restaurants en bij het inhuren van catering als consument het goede voorbeeld door te kiezen voor duurzaam en regionaal geproduceerd voedsel. ","Nederland moet op EU-niveau streven naar een aanscherping van de eisen met betrekking tot dierenwelzijn, veilige stalinrichting, voorkomen van dierziekten en transport van dieren, zodat in de gehele EU een diervriendelijkere en duurzamere veehouderij ontstaat. ","We streven op EU-niveau naar meer natuurlijke gewasbeschermingsmiddelen en een verdere vermindering van antibioticagebruik. ","De Noordzee is een grote voedselbron voor schaal- en schelpdieren en vis. ","Om ook in de toekomst te kunnen blijven vissen, is een goede balans met de natuur belangrijk. ","We zetten in op het verminderen van bijvangst, handhaven quota voor commerci&euml;le soorten en zetten ons in voor quota voor nieuwe commerci&euml;le soorten zoals de sepia, zodat vissen voor latere generaties mogelijk blijft. ","We steunen de visserijsector bij het toekomstbestendig maken van de vloot en bij het toewerken naar een duurzaam verdienmodel. ","We zullen ons op Europees niveau inzetten voor het vissen met puls. "],["De stikstofcrisis verlamt de economie, remt de woningbouw en vertraagt door de impasse ook het natuurherstel. ","Er is een doorbraak nodig. ","De stikstofemissies moeten omlaag, maar we willen af van de aanpak op basis van rekenmodellen. ","De Europese eis van instandhouding van Natura-gebieden is door Nederland ingevuld met een modelmatige detailsturing op de maximale hoeveelheid stikstof die per hectare natuur mag neerdalen. ","Als deze grenswaarde is overschreden, wat in veel natuurgebieden het geval is, krijgen activiteiten met de geringste stikstofuitstoot geen vergunning meer. ","Dit heeft een desastreus effect op gemeenschappen, agrarische bedrijven en mensenlevens in het landelijke gebied. ","De uitstoot van stikstof moet significant zijn teruggedrongen in 2035. ","Daartoe vervangen wij de normen voor stikstofdepositie in de wet door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). ","Deze uitstoot wordt gemeten en beperkt bij de bron. ","Alle sectoren &ndash; industrie, verkeer, zee- en luchtvaart en landbouw &ndash; dragen bij aan de doelstelling en nemen maatregelen. ","We houden in de wetgeving oog voor de sociaaleconomische gevolgen van maatregelen, zoals ook de EU-richtlijn bepaalt. ","Dit betekent dat er bestuurlijke afwegingsruimte hoort te zijn bij het vergunnen van activiteiten met een beperkte stikstofemissie. ","We introduceren een wetenschappelijk onderbouwde en juridisch houdbare grenswaarde, die in lijn ligt met de grenswaarde in de ons omringende landen. ","Boeren krijgen meer ruimte om te bepalen hoe zij de emissienormen halen, op basis van een afrekenbare stoffenbalans. ","We stoppen met de huidige aanpak en opkoop van piekbelasters die gebaseerd is op het neerslagmodel Aerius. ","Toekomstige opkoopprogramma&rsquo;s spitsen zich toe op concentratiegebieden, stoppers en verouderde bedrijven. ","Voor jonge boeren, duurzame boeren en bedrijven moet er een toekomst zijn; zij worden met een transitieplan ondersteund. ","De legalisatie van de PAS-melders en interimmers die al jarenlang in een schrijnende positie verkeren, krijgt de hoogste prioriteit. ","Bij de inspanningen voor natuurbehoud en -herstel laten we ons leiden door onderzoek en monitoring, onder de verantwoordelijkheid van terreinbeheerders en met de Ecologische Autoriteit als toezichthouder. ","Hierbij wordt niet alleen naar stikstof gekeken, maar naar de actuele staat van de natuur. ","In en rond Natura 2000-gebieden nemen we gebiedsgerichte maatregelen voor het behoud of herstel van de natuur. ","Het rijk maakt in dit kader afspraken met de provincies over agrarisch natuurbeheer, ecosysteemdiensten en het extensiveren of verplaatsen van bedrijven. ","We hanteren een integrale benadering in een regionaal gebiedsproces, waarbij naast doelen op het gebied van stikstof, water, natuur en klimaat ook de leefbaarheid en het perspectief voor de landbouw wordt meegenomen. ","We houden rekening met de specifieke problemen in grensgebieden. ","We faciliteren regionale grondmobiliteit, waarbij we de rechtszekerheid en rechtsbescherming voor grondeigenaren borgen. ","We zijn tegen gedwongen uitkoop. ","Er komt een &lsquo;right to challenge&rsquo; voor agrarische collectieven om het beheer van kleinere natuurgebieden over te nemen van beheerders van natuurterreinen. "],["Het is een kerntaak van de overheid &ndash; en een basis voor het sociaal contract &ndash; om migratie in goede banen te leiden. ","Het voeren van migratiebeleid is het belangrijkste middel dat een land heeft om de omvang en samenstelling van de bevolking te be&iuml;nvloeden. ","Wij pleiten voor een bewust, actief en selectief migratiebeleid, dat rekening houdt met de draagkracht van de Nederlandse samenleving. ","Hierbij past naar onze mening een richtgetal voor een migratiesaldo van maximaal 50.000 per jaar. ","Dit aantal omvat dus zowel arbeids-, studie-, asiel- als gezinsmigratie. ","Hiermee zal de totale omvang van de bevolking rond 2050 onder de 20 miljoen blijven. ","Om dit beleid vorm te geven en uit te voeren moet er een minister voor Migratiebeleid komen. ","Deze minister dient wetgeving en beleid te ontwikkelen dat de regering grip geeft op de migratiestromen, waarbij ook de relatie met buitenlands beleid en ontwikkelingssamenwerking wordt meegenomen. ","Er komt een Wet verantwoorde migratie die de regering verplicht om aanvullende maatregelen te nemen om de toestroom te verminderen, zodra het maximale migratiesaldo in beeld komt. ","Er komt een inzichtelijke begroting voor migratiekosten en asielopvang die bij overschrijding aan de Tweede Kamer wordt voorgelegd. "]],"references":["Er komen geen nieuwe vergunningen voor megastallen. ","In het opkoopbeleid wordt de focus verlegd naar de intensieve veehouderij in de concentratiegebieden. "]},{"party":"NSC","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"De partij pleit voor een meer in evenwicht zijnde landbouw met de omgeving, waarbij de hoeveelheid vee beter afgestemd moet worden op de milieugebruiksruimte en beschikbare grond in Nederland.","paragraphs":[["Voedselzekerheid vraagt om voldoende ruimte om gewassen te telen en dieren te houden. ","Het vraagt van boeren, tuinders en vissers die elke dag weer hard werken om gezond en veilig voedsel te produceren. ","Overheid en banken hebben de schaalvergroting, innovatie en mechanisering in de sector jarenlang gestimuleerd. ","De beschikbaarheid van voldoende voedsel tegen een redelijke prijs stond centraal. ","Nu we aanlopen tegen de grenzen van de groei moet er een nieuw en helder toekomstperspectief worden geboden dat de sector voldoende zekerheid biedt. ","Wij zien een belangrijke, blijvende rol weggelegd voor de vruchtbare Nederlandse delta om voedsel te produceren. ","Voor de akkerbouw en veeteelt wijzen we daarom geschikte gronden aan als agrarische hoofdstructuur. ","In dit gebied wordt landbouwgrond beschermd en krijgen innovatieve gezinsbedrijven ruimte om duurzaam te produceren voor de nationale en internationale markt. ","We willen de unieke mondiale kennispositie van Nederland op het gebied van agrofood benutten en uitbouwen om onze rol als producent van veilig, gezond en duurzaam voedsel verder te versterken. ","Er komt een strategie voor het waarborgen van de voedselzekerheid op nationaal niveau. ","We willen jonge boeren die het bedrijf van hun ouders willen overnemen duidelijkheid en perspectief bieden. ","De basis is een goed verdienmodel. ","Dat begint ermee dat boeren en tuinders een eerlijke prijs ontvangen voor hun product. ","Daarom zijn langjarige afspraken nodig die financi&euml;le zekerheid bieden, met name voor agrarisch natuurbeheer en &lsquo;groene en blauwe diensten&rsquo; die een bijdrage leveren aan waterbeheer, landschap, cultuurhistorie of recreatief medegebruik. ","We blijven ruimte bieden aan innovatie en ondernemerschap van boeren zelf. ","De overheid onthoudt zich van gedetailleerde voorschriften over de bedrijfsvoering, zoals ten aanzien van het voerbeleid en de oogstperiode. ","In de veeteelt zetten we verdere stappen richting een toekomstige landbouw, die meer in evenwicht is met de omgeving. ","De hoeveelheid vee moet beter afgestemd worden op de milieugebruiksruimte en de beschikbare grond in Nederland. ","Wij kiezen voor een meer grondgebonden melkveehouderij die op regionaal niveau zo veel mogelijk circulair is en de drager is van ons weidelandschap. ","De omvang van de melkveestapel zal iets kleiner worden dan nu het geval is, maar zal ruimte geven voor jonge boeren om hun bedrijf duurzaam te ontwikkelen. ","Voor intensieve varkens-, geiten-, kalver- en kippenhouderij zal minder ruimte zijn, vanwege de grootschalige import van veevoer en afvoer van mest. ","Ook deze sectoren zullen meer grondgebonden en circulair moeten worden, meer moeten bijdragen aan biodiversiteit, landschap en dierenwelzijn en aan verminderde risico&rsquo;s voor de volksgezondheid. ","In het opkoopbeleid wordt de focus verlegd naar de intensieve veehouderij in de concentratiegebieden. ","Er komen geen nieuwe vergunningen voor megastallen. ","In de akkerbouw is duurzaam bodemgebruik leidend. ","We steunen de sector bij innovaties om met minder water, energie, meststoffen en gewasbeschermingsmiddelen een goede productie te halen. ","Ook stimuleren we de teelt en toepassing van plantaardig eiwit en vezelgewassen in eigen land. ","Dit draagt bij aan het verminderen van grondstoffen voor onder meer de bouw en de textielsector, en aan een nieuw verdienmodel voor de landbouw. ","De tuinbouw en sierteelt in Nederland zijn van economische betekenis. ","De reeds ingeslagen weg van verduurzaming moet voortgezet worden. ","De sierteelt moet de komende jaren stevige stappen zetten op het terugdringen van pesticidengebruik en de vervanging door middelen die vriendelijker zijn voor insecten en minder risico voor de volksgezondheid opleveren. ","We zien erop toe dat de toelatingscommissie van gewasbeschermingsmiddelen (Ctgb) de gebruikte middelen, de combinaties en concentraties hiervan kritisch en onafhankelijk blijft volgen. ","We geven geen steun aan handelsverdragen die de afspraken over de productie van duurzaam voedsel in ons eigen land en de EU ondermijnen. ","We bevorderen dat er in de keten afspraken worden gemaakt over een betere toegang van consumenten tot biologische en streekproducten. ","De voorwaarden waaraan boeren moeten voldoen om eigen producten op eigen erf te verkopen moeten worden versoepeld. ","De overheid geeft in eigen restaurants en bij het inhuren van catering als consument het goede voorbeeld door te kiezen voor duurzaam en regionaal geproduceerd voedsel. ","Nederland moet op EU-niveau streven naar een aanscherping van de eisen met betrekking tot dierenwelzijn, veilige stalinrichting, voorkomen van dierziekten en transport van dieren, zodat in de gehele EU een diervriendelijkere en duurzamere veehouderij ontstaat. ","We streven op EU-niveau naar meer natuurlijke gewasbeschermingsmiddelen en een verdere vermindering van antibioticagebruik. ","De Noordzee is een grote voedselbron voor schaal- en schelpdieren en vis. ","Om ook in de toekomst te kunnen blijven vissen, is een goede balans met de natuur belangrijk. ","We zetten in op het verminderen van bijvangst, handhaven quota voor commerci&euml;le soorten en zetten ons in voor quota voor nieuwe commerci&euml;le soorten zoals de sepia, zodat vissen voor latere generaties mogelijk blijft. ","We steunen de visserijsector bij het toekomstbestendig maken van de vloot en bij het toewerken naar een duurzaam verdienmodel. ","We zullen ons op Europees niveau inzetten voor het vissen met puls. "],["De stikstofcrisis verlamt de economie, remt de woningbouw en vertraagt door de impasse ook het natuurherstel. ","Er is een doorbraak nodig. ","De stikstofemissies moeten omlaag, maar we willen af van de aanpak op basis van rekenmodellen. ","De Europese eis van instandhouding van Natura-gebieden is door Nederland ingevuld met een modelmatige detailsturing op de maximale hoeveelheid stikstof die per hectare natuur mag neerdalen. ","Als deze grenswaarde is overschreden, wat in veel natuurgebieden het geval is, krijgen activiteiten met de geringste stikstofuitstoot geen vergunning meer. ","Dit heeft een desastreus effect op gemeenschappen, agrarische bedrijven en mensenlevens in het landelijke gebied. ","De uitstoot van stikstof moet significant zijn teruggedrongen in 2035. ","Daartoe vervangen wij de normen voor stikstofdepositie in de wet door reductiedoelen voor stikstofuitstoot, waarbij onderscheid wordt gemaakt tussen uitstoot van ammoniak (NH3) en stikstofoxiden (NOx). ","Deze uitstoot wordt gemeten en beperkt bij de bron. ","Alle sectoren &ndash; industrie, verkeer, zee- en luchtvaart en landbouw &ndash; dragen bij aan de doelstelling en nemen maatregelen. ","We houden in de wetgeving oog voor de sociaaleconomische gevolgen van maatregelen, zoals ook de EU-richtlijn bepaalt. ","Dit betekent dat er bestuurlijke afwegingsruimte hoort te zijn bij het vergunnen van activiteiten met een beperkte stikstofemissie. ","We introduceren een wetenschappelijk onderbouwde en juridisch houdbare grenswaarde, die in lijn ligt met de grenswaarde in de ons omringende landen. ","Boeren krijgen meer ruimte om te bepalen hoe zij de emissienormen halen, op basis van een afrekenbare stoffenbalans. ","We stoppen met de huidige aanpak en opkoop van piekbelasters die gebaseerd is op het neerslagmodel Aerius. ","Toekomstige opkoopprogramma&rsquo;s spitsen zich toe op concentratiegebieden, stoppers en verouderde bedrijven. ","Voor jonge boeren, duurzame boeren en bedrijven moet er een toekomst zijn; zij worden met een transitieplan ondersteund. ","De legalisatie van de PAS-melders en interimmers die al jarenlang in een schrijnende positie verkeren, krijgt de hoogste prioriteit. ","Bij de inspanningen voor natuurbehoud en -herstel laten we ons leiden door onderzoek en monitoring, onder de verantwoordelijkheid van terreinbeheerders en met de Ecologische Autoriteit als toezichthouder. ","Hierbij wordt niet alleen naar stikstof gekeken, maar naar de actuele staat van de natuur. ","In en rond Natura 2000-gebieden nemen we gebiedsgerichte maatregelen voor het behoud of herstel van de natuur. ","Het rijk maakt in dit kader afspraken met de provincies over agrarisch natuurbeheer, ecosysteemdiensten en het extensiveren of verplaatsen van bedrijven. ","We hanteren een integrale benadering in een regionaal gebiedsproces, waarbij naast doelen op het gebied van stikstof, water, natuur en klimaat ook de leefbaarheid en het perspectief voor de landbouw wordt meegenomen. ","We houden rekening met de specifieke problemen in grensgebieden. ","We faciliteren regionale grondmobiliteit, waarbij we de rechtszekerheid en rechtsbescherming voor grondeigenaren borgen. ","We zijn tegen gedwongen uitkoop. ","Er komt een &lsquo;right to challenge&rsquo; voor agrarische collectieven om het beheer van kleinere natuurgebieden over te nemen van beheerders van natuurterreinen. "],["Het is een kerntaak van de overheid &ndash; en een basis voor het sociaal contract &ndash; om migratie in goede banen te leiden. ","Het voeren van migratiebeleid is het belangrijkste middel dat een land heeft om de omvang en samenstelling van de bevolking te be&iuml;nvloeden. ","Wij pleiten voor een bewust, actief en selectief migratiebeleid, dat rekening houdt met de draagkracht van de Nederlandse samenleving. ","Hierbij past naar onze mening een richtgetal voor een migratiesaldo van maximaal 50.000 per jaar. ","Dit aantal omvat dus zowel arbeids-, studie-, asiel- als gezinsmigratie. ","Hiermee zal de totale omvang van de bevolking rond 2050 onder de 20 miljoen blijven. ","Om dit beleid vorm te geven en uit te voeren moet er een minister voor Migratiebeleid komen. ","Deze minister dient wetgeving en beleid te ontwikkelen dat de regering grip geeft op de migratiestromen, waarbij ook de relatie met buitenlands beleid en ontwikkelingssamenwerking wordt meegenomen. ","Er komt een Wet verantwoorde migratie die de regering verplicht om aanvullende maatregelen te nemen om de toestroom te verminderen, zodra het maximale migratiesaldo in beeld komt. ","Er komt een inzichtelijke begroting voor migratiekosten en asielopvang die bij overschrijding aan de Tweede Kamer wordt voorgelegd. "]],"references":["In de veeteelt zetten we verdere stappen richting een toekomstige landbouw, die meer in evenwicht is met de omgeving. ","De hoeveelheid vee moet beter afgestemd worden op de milieugebruiksruimte en de beschikbare grond in Nederland. "]},{"party":"NSC","statement":"Huurders moeten het recht krijgen om hun sociale huurwoning te kopen van de wooncorporaties.","summarySentence":"In plaats daarvan richt de partij zich op het bouwen van meer betaalbare woningen, het faciliteren van woningruil, het reguleren van huurprijzen en het aanbieden van collectieve woonvormen. ","paragraphs":[["De woonlasten nemen een steeds grotere hap uit de portemonnee. ","Veel huishoudens zijn de helft of meer van hun inkomen kwijt aan woonlasten. ","Volgens het Nibud houdt ongeveer een kwart van de huurders na aftrek van de woonlasten onvoldoende over om andere vaste lasten en de noodzakelijke uitgaven te betalen. ","Het is dus om te beginnen noodzakelijk dat er snel meer betaalbare woningen komen; wij streven naar een aandeel van tweederde bij de totale bouwopgave (sociaal, middenhuur en betaalbare koop). ","Het Rijk maakt niet-vrijblijvende afspraken met provincies en gemeenten over aantallen te bouwen woningen en ziet erop toe dat in provinciale en gemeentelijke omgevingsvisies voldoende locaties worden aangewezen waar nieuwbouw kan plaatsvinden. ","Grote nieuwbouwlocaties worden in beginsel gesitueerd rond de middelgrote en grote steden, op plekken die per trein en via de snelweg goed bereikbaar zijn. ","In dorpen en kernen moet gebouwd kunnen worden voor de lokale behoefte. ","Barri&egrave;res om aan de randen van steden en dorpen &lsquo;een straatje erbij&rsquo; te kunnen bouwen, worden weggenomen. ","Rijksgronden worden actief ingezet in gebiedsontwikkelingen om woningbouw te versnellen. ","Momenteel is het niet mogelijk voor gemeenten om grond &eacute;&eacute;n op &eacute;&eacute;n te verkopen (dit volgt uit het zogeheten Didam-arrest). ","Wij willen een uitzondering maken voor gebiedsontwikkeling. ","Gemeenten zouden wettelijk meer ruimte moeten krijgen om contracten aan te gaan zonder aanbesteding. ","Hierdoor kan gemeentelijke grond of vastgoed sneller herontwikkeld worden. ","Er komt een gemeentelijke heffing om grondspeculatie tegen te gaan; de waardestijging van grond moet ten goede komen aan de gebiedsontwikkeling of sociale woningbouw. ","Daarnaast maken we het mogelijk om, na zorgvuldige afweging, verouderde terreinen te onteigenen van het huidige gebruik, zodat zij niet op basis van woekerprijzen van grondspeculanten hoeven te worden aangekocht. ","We willen ontwikkelaars ruimte geven om, samen met de lokale bevolking, een goed stedenbouwkundig plan te maken. ","Toetsing van een breed gedragen plan aan het gemeentelijk beleid moet eenvoudiger worden, zodat snel tot uitvoering kan worden overgegaan. ","Indien een gemeente meer eisen stelt dan vastgelegd in het Bouwbesluit, dient de gemeente hiervoor een sluitende onderbouwing en financiering te leveren. ","Dit is ter toetsing aan de provincie. ","In het bouwplan moet ook aandacht zijn voor investeringen in groen en natuur. ","Indien het plan is opgesteld samen met lokale natuurorganisaties, wordt dit beloond met een vrijstelling van kostbaar en tijdrovend nader ecologisch onderzoek. ","Locaties die vanwege de wooncrisis om volkshuisvestelijke redenen zeer snel tot ontwikkeling moeten worden gebracht volgen een verkorte (bezwaar)procedure. ","Provincies krijgen een bepalende stem in het aanwijzen van deze versnellingslocaties. ","De gemeentelijke goedkeuring van bouwplannen wordt aan strikte termijnen verbonden en de mogelijkheden voor bezwaar en beroep worden via een Crisis- en herstelwet beperkt. ","Waar nodig ondersteunen we gemeenten met menskracht en middelen om processen te versnellen. ","Het is van het grootste belang dat marktpartijen in beweging komen om meer (betaalbare) koopwoningen en woningen in het segment van de middenhuur te bouwen. ","Wij gaan in gesprek met marktpartijen om versnelling van de bouw met inzet van hun kennis en expertise voor elkaar te krijgen. ","Om de onzekerheid op de woningmarkt niet verder te voeden, verandert er voorlopig niets aan de fiscale behandeling van de eigen woning. ","Voor mensen met een middeninkomen is het steeds lastiger om een betaalbare huurwoning te vinden. ","Wij vinden het van belang dat de huurprijsbescherming wordt versterkt en dat het gereguleerde deel van de huursector wordt uitgebreid, zodat de huren van honderdduizenden middenhuurwoningen effectief gereguleerd worden. ","We zorgen ervoor dat ontwikkelaars voldoende ruimte houden om te bouwen. ","Het is nodig om meer zorgwoningen te bouwen met voorzieningen zoals ICT, domotica en nabije zorg, waarin senioren zo lang mogelijk zelfstandig kunnen blijven wonen. ","Gemeenten moeten hiertoe afspraken maken met woningcorporaties en zorgpartijen. ","Het wordt aantrekkelijk voor pensioenfondsen in Nederland om langjarig in woningen te investeren; op deze wijze kunnen zij bijdragen aan maatschappelijk rendement voor hun verzekerden. ","Er komt een gelijk speelveld voor investeerders (particulier en institutioneel, binnenlands en buitenlands) op het gebied van belastingen. ","We stimuleren dat het voor werkgevers, in het kader van goed werkgeverschap, mogelijk wordt om woningen te bouwen voor hun werknemers. "],["Veel mensen wonen in een huis dat niet goed past bij hun wensen en behoeften. ","Dat geldt zowel voor jongeren, starters, gezinnen als ouderen. ","De mogelijkheid om door te stromen naar een passende woning en een passende sociale woonomgeving ontbreekt echter vaak. ","Op het moment dat iemand te groot woont, moet het mogelijk worden om van woning te ruilen met iemand die te klein woont. ","Dit zien we als een volkshuisvestelijk gewenste woningruil. ","Wij verwachten van woningcorporaties en gemeenten dat zij dit faciliteren. ","Om ervoor te zorgen dat mensen die al langer in een buurt wonen en mensen die nieuw komen elkaar kunnen ontmoeten, zijn leefbaarheidsactiviteiten nodig. ","Gemeenten, woningcorporaties en zorg- en welzijnsorganisaties maken hiervoor samen buurtplannen die onderdeel worden van de lokale prestatieafspraken. ","Voor bepaalde doelgroepen kunnen flexwoningen uitkomst bieden. ","Op basis van de Crisis- en herstelwet kunnen tijdelijke woningen binnen afzienbare tijd worden gerealiseerd. ","Wij stellen voor om de terugverdientijd voor tijdelijke woningen op te rekken van maximaal 30 naar 40 jaar, om een betere kwaliteit woningen te kunnen realiseren. ","Misbruik van het puntensysteem bij kamerverhuur, met astronomische huurprijzen tot gevolg, moet worden tegengegaan. ","Het wordt eenvoudiger om een lagere huur af te dwingen als de verhuurder zich niet aan het puntensysteem houdt. ","De huurconstructies voor een kamervergunning worden herzien en de mogelijkheid om gezamenlijke huurcontracten te sluiten die enkel bedoeld zijn om regels te omzeilen wordt geschrapt. ","Er komen betere mogelijkheden voor hospitaverhuur. ","Een bepaald deel van de bouwproductie kan daarnaast worden gereserveerd voor collectieve woonvormen zoals woonco&ouml;peraties, collectief particulier opdrachtgeverschap en geclusterde woonvormen voor ouderen. ","Wij juichen dit soort initiatiefnemers die oog hebben voor de kwaliteit van buurten en samenleven toe. ","Gemeenten maken afspraken over gemeenschappelijke ontmoetingsplekken, zowel binnen (bijvoorbeeld buurthuiskamers) als buiten (wijktuinen) waar actief ingezet wordt op de preventie van eenzaamheid. ","Ook recreatief groen in en om steden en dorpen groeit niet vanzelf mee met de grote aantallen woningen die moeten worden gebouwd. ","Rijk, provincie en gemeenten maken daarom afspraken om bij alle ruimtelijke plannen en gebiedsontwikkelingen de ontwikkeling van groen evenwichtig mee te nemen. ","We steunen de wijziging van de Huisvestingswet die gemeenten de ruimte geeft om een deel van de beschikbare huur- of koopwoningen toe te wijzen aan mensen met bepaalde beroepen (zoals verpleegkundigen of agenten) of met een sociale binding aan de gemeente. ","Meer dan 650.000 woningen in Nederland staan op erfpacht. ","Wie daar woont, moet erfpacht betalen aan de eigenaar van de grond. ","Erfpacht is in veel gevallen echter complex, duur, onduidelijk en onvoorspelbaar. ","Om plotselinge en excessieve stijgingen van de erfpacht te voorkomen en mensen meer zekerheid te geven over hun huidige en toekomstige woonlasten komt er wettelijke consumentenbescherming voor erfpachters. ","Erfpacht dient tenminste te voldoen aan de NHG-criteria (Nationale Hypotheek Garantie). ","Bij gebrek hieraan zijn aanpassingen van de canon gemaximeerd op indexatie met inflatie van het oorspronkelijke canonbedrag. ","We maken ons zorgen over de toename van het aantal daklozen in de crisisopvang. ","Het probleem van dakloosheid moet volledig onder ogen worden gezien. ","Iedereen telt mee, ook mensen die nu eufemistisch als &lsquo;zelfredzame dakloze&rsquo; worden gekwalificeerd. ","Ook is er een grote groep jongere daklozen. ","Gemeenten krijgen een opgave om deze daklozen op te vangen en te ondersteunen. "],["Het is de wettelijke taak van woningcorporaties om huizen te bouwen en te beheren voor mensen met een bescheiden inkomen. ","Het gaat hierbij zowel om sociale huurwoningen als om woningen in de lage middenhuur. ","Woningcorporaties worden in de praktijk met tal van kostenverhogende en vertragende belemmeringen geconfronteerd bij het uitvoeren van deze taak. ","We willen afspraken maken met woningbouwcorporaties zodat zij ten minste 350.000 nieuwe woningen gaan bouwen tot 2031. ","Gemeenten die minder sociale huurwoningen hebben dan het landelijk gewenste gemiddelde worden gehouden aan een minimum van 30% sociale huur in hun nieuwbouwprogramma. ","Locaties die bestemd zijn voor sociale huurwoningen hebben altijd een sociale grondprijs. ","Dit is een vast percentage van de grondwaarde. ","Indien nodig worden er locatiegebonden subsidies verstrekt. ","De financi&euml;le armslag van corporaties is verruimd door het afschaffen van de verhuurdersheffing. ","Om ervoor te zorgen dat woningcorporaties ook in de toekomst een duurzame financi&euml;le bedrijfsvoering houden, worden voor commerci&euml;le partijen bedoelde fiscale heffingen op termijn verlaagd of afgeschaft. ","Daarnaast willen we het voor corporaties weer mogelijk maken om, onder heldere condities en met garanties van het Waarborgfonds Sociale Woningbouw (WSW), lage middenhuurwoningen te bouwen. "]],"references":["Het is dus om te beginnen noodzakelijk dat er snel meer betaalbare woningen komen; wij streven naar een aandeel van tweederde bij de totale bouwopgave (sociaal, middenhuur en betaalbare koop). ","Op het moment dat iemand te groot woont, moet het mogelijk worden om van woning te ruilen met iemand die te klein woont. ","Een bepaald deel van de bouwproductie kan daarnaast worden gereserveerd voor collectieve woonvormen zoals woonco&ouml;peraties, collectief particulier opdrachtgeverschap en geclusterde woonvormen voor ouderen. ","Wij vinden het van belang dat de huurprijsbescherming wordt versterkt en dat het gereguleerde deel van de huursector wordt uitgebreid, zodat de huren van honderdduizenden middenhuurwoningen effectief gereguleerd worden. "]},{"party":"NSC","statement":"De overheid moet bedrijven minder geld geven om duurzamer te worden.","summarySentence":"In de bronnen wordt gesproken over het belang van de overheid om de regie te voeren over de energietransitie, het stimuleren van investeringen in duurzame energie, het opzetten van systemen voor recycling en het faciliteren van de transitie naar een circulaire economie. ","paragraphs":[["De collectieve lastendruk is de afgelopen jaren &ndash; na een piek in 2020 &ndash; licht gedaald en schommelt momenteel rond de 38% van het bbp. ","Gelet op de stand van de overheidsfinanci&euml;n zien wij de komende jaren vooralsnog geen ruimte voor een generieke lastenverlichting. ","Wel zullen we voor lagere en middeninkomens maatregelen nemen die bijdragen aan hun bestaanszekerheid. ","Op korte termijn zetten we hiervoor bestaande fiscale instrumenten in. ","Voor de langere termijn werken wij aan een stelselherziening waarbij draagkracht, rechtvaardigheid en eenvoud weer leidende beginselen zijn. ","Het nieuwe stelsel zal minder gedragsprikkels in de loon- en inkomstenbelasting bevatten. ","Uitvoerbaarheid door de Belastingdienst moet daarbij geborgd zijn. ","Ook pleiten we voor een verschuiving naar lasten op bepaalde vormen van consumptie en een verdere toepassing van het principe &lsquo;de vervuiler betaalt&rsquo;. ","Dit leidt tot de volgende agenda:  Ook voor de inkomstenkant is een realistische raming aan het begin van de kabinetsperiode van belang. ","In de komende vier jaar maken we een ambitieuze start met een hervorming en vereenvoudiging van het complexe stelsel van belastingen, kortingen en toeslagen. ","We doen dit op een zodanige manier dat de marginale druk bij lagere en middeninkomens afneemt en het gaat lonen om (meer) te werken. ","Een speciale parlementaire commissie gaat deze belastinghervorming, die al zo lang nodig is, voorbereiden. ","Op de korte termijn verhogen we het kindgebonden budget en we verhogen het afbouwpunt om de specifieke knelpunten in het besteedbaar inkomen van tweeoudergezinnen met kinderen op te lossen. ","We zetten in op een significante verlaging van de energiebelasting op gas voor huishoudens. ","We maken duidelijke keuzes op basis van de uitgevoerde ambtelijke doorlichting van 116 fiscale regelingen, waarbij we kijken naar effectiviteit en doelmatigheid (rapport &lsquo;Aanpak Fiscale Regelingen', juni 2023). ","Nederland houdt op met een fiscaal doorstroomparadijs te zijn. ","Voorstellen uit de twee rapporten die hierover zijn uitgebracht, worden uitgevoerd en aanvullende maatregelen verkend. ","We gaan belastingontwijking tegen en steunen de invoering van een minimum belastingtarief voor multinationals in internationaal verband. ","We staan voor een effectieve, harde aanpak van internationale miljardenfraudes. ","We zorgen ervoor dat extreem rijke particulieren die geen of weinig belasting betalen in landen als Monaco of Zwitserland, een eerlijke bijdrage gaan leveren. ","n box 3 gaan we daadwerkelijke inkomsten en winsten (in plaats van fictief rendement) uit vermogen eerlijk belasten. ","We houden hierbij rekening met de problematiek rondom de nog niet verzilverde papieren winsten van zogeheten &lsquo;incourante vermogensbestanddelen&rsquo;, zoals grond, panden, aandelen in familiebedrijven etcetera. ","We beperken de mogelijkheden om deze heffing te ontwijken, zowel grensoverschrijdend als in het binnenland. ","Wij heroverwegen de vrijstellingen en degressieve tariefstructuur van de energiebelasting en andere milieuheffingen, waardoor kleine huishoudens en het mkb het meest betalen en grote bedrijven het minst. ","Dat doen wij met aandacht voor de uitvoerbaarheid en internationale concurrentiepositie, als onderdeel van het klimaatbeleid. ","In Europees verband pleiten we voor het beprijzen van primair grondstoffenverbruik door de industrie, naast het verplichten van de toepassing van gerecycled materiaal. ","We versoberen de regeling voor extraterritoriale kosten en de 30%-regeling, die arbeidsmigranten fiscaal bevoordeelt en bijdraagt aan een verstoring van de woningmarkt. ","We willen dat gebruik van een auto betaalbaar blijft. ","We zijn tegen een kilometerheffing voor personenauto&rsquo;s. ","Elektrische auto&rsquo;s, die jarenlang fors fiscaal zijn gesubsidieerd, gaan meer bijdragen aan de belastingopbrengsten. ","Ook steunen we de invoering van een vrachtwagenheffing voor binnenlandse en buitenlandse vrachtwagens voor het gebruik van de Nederlandse wegen. ","Bij accijns op brandstoffen streven we, mede vanwege de grenseffecten, naar beperkte verschillen met andere landen. ","We gaan ongezonde suikerhoudende dranken zwaarder belasten en voeren een nationale accijns op e-sigaretten in. ","We verhogen de btw op logies, met uitzondering van campings. ","Er komt een vliegbelasting voor kleine vliegtuigen zoals priv&eacute;jets en we zetten in op internationale afspraken over belastingen voor de luchtvaart (btw op vliegtickets, accijns op kerosine, vliegbelasting). ","Het maatschappelijk middenveld kan niet functioneren zonder vrijwilligers en ook niet zonder financi&euml;le steun van burgers en bedrijven in de vorm van donaties en giften. ","Daarom moet de giftenaftrek behouden blijven. "],["Innovatieve Nederlandse bedrijven zijn van oudsher actief op internationale markten. ","De realiteit is dat protectionisme, staatssteun en (het ontbreken van) regelgeving op het gebied van milieu en arbeidsomstandigheden in andere werelddelen, maar ook binnen de EU, het speelveld sterk be&iuml;nvloeden en leiden tot oneerlijke concurrentie. ","De coronacrisis en de toenemende geopolitieke spanningen hebben ons bovendien met de neus op de feiten gedrukt: het is essentieel om als land zelf producten te kunnen maken. ","De toegang tot grondstoffen, technologie en energie bepaalt onze &lsquo;strategische autonomie&rsquo;. ","Zowel met het oog op de concurrentiepositie als de verduurzaming van onze bedrijven is strategische autonomie noodzakelijk. ","We ontwikkelen &ndash; zowel op nationaal niveau als in Europees verband &ndash; een strategisch industriebeleid om onze bedrijven minder kwetsbaar en meer zelfvoorzienend te maken op het gebied van schaarse grondstoffen, energie en sleuteltechnologie&euml;n. ","We defini&euml;ren welke industrie&euml;n en andere productiefactoren (zoals vruchtbare landbouwgrond, havens of de opwekking van elektriciteit) cruciaal voor Nederland zijn en nemen maatregelen dat deze in Nederlandse en/ of Europese handen blijven. ","Hierbij hoort ook een actief beleid ten aanzien van economische veiligheid; we beschermen onze industrie tegen vijandige overnames. ","We zetten samen met ondernemers in op strategische voorraden en productielijnen die snel opgeschaald kunnen worden ten behoeve van kritische producten. ","De coronacrisis heeft ons geleerd dat we voor de productie van bijvoorbeeld mondkapjes afhankelijk zijn geworden van andere landen. ","Wij geloven dat op de fundamenten van de oude maakindustrie een nieuwe economie kan ontstaan, waarbij we minder of geen nieuwe grondstoffen nodig hebben en vooral gebruikmaken van biobased en hergebruikte materialen. ","We werken aan een circulaire economie door het modulair en reparabel ontwerpen van producten te stimuleren; dit wordt onderdeel van het innovatiebeleid. ","Door de uitgebreide producentenverantwoordelijkheid verplichten we het bedrijfsleven tot het opzetten van systemen voor inzameling, hergebruik en recycling van materialen en onderdelen. ","Er komen bindende doelen voor het gebruik van gerecycled materiaal in productieprocessen en tegengaan van verspilling. ","Knelpunten in wetgeving rond het benutten van &lsquo;afval&rsquo; als grondstof worden weggenomen. ","Voor de consument en bedrijven moet de keuze voor het circulaire alternatief aantrekkelijker worden gemaakt. ","We willen afspraken maken met elektronica-, meubel- en kledingzaken over het aanbieden van tweedehands/ refurbished producten. ","Het statiegeldsysteem werkt op dit moment onvoldoende. ","We zorgen ervoor dat het bedrijfsleven veel meer inleverpunten realiseert. ","Daarnaast zetten we in op meer en betere nascheiding van huishoudelijk en bedrijfsafval om waardevolle reststromen terug te winnen en materialen opnieuw te kunnen gebruiken. "],["Continu&iuml;teit en betaalbaarheid van energie zijn voor de economie en de samenleving essentieel. ","Tegelijkertijd zullen alle sectoren in de economie een bijdrage moeten leveren aan het verminderen van de CO2-uitstoot. ","We committeren ons aan het Klimaatakkoord van Parijs om de economie klimaatneutraal te maken. ","Met het oog hierop bouwen we onze afhankelijkheid van fossiele bronnen in een ambitieus maar verantwoord tempo af. ","Zon, wind, geothermie, groen gas, waterstof en kernenergie hebben de toekomst. ","De overheid dient de regie te voeren over de energietransitie ten behoeve van haar inwoners en ondernemers. ","De overheid treft de nodige ruimtelijke reserveringen voor windparken en waterstofproductie op de Noordzee, kerncentrales, warmte/geothermie en voor waterstof en ammoniak als opslag/drager van energie. ","Windparken worden op zee niet in ecologisch waardevolle gebieden gebouwd. ","Ook wordt rekening gehouden met vaarroutes en visserijgebieden. ","Door ecologische criteria standaard mee te nemen bij (proef)boringen en tenders werken we niet alleen aan het opwekken van duurzame energie, maar ook aan het versterken van de biodiversiteit. ","Kernenergie levert een onmisbare bijdrage aan een continue en CO2-vrije energievoorziening. ","We treffen voorbereidingen voor de bouw van ten minste twee nieuwe kerncentrales en verkennen daarnaast actief de mogelijkheden voor Small Modular Reactors (SMR&rsquo;s). ","Er is een herbezinning nodig op de rol van de overheid in de productie en distributie van energie. ","Dit betreft zowel de gas-/oliewinning als de productie van duurzame energie (zon, wind, waterstof, warmte). ","Door de juiste investeringscondities te bieden stimuleren we het aanbod door private partijen. ","Waar nodig neemt de overheid deel, bijvoorbeeld via Energiebeheer Nederland. ","De rol van de overheid is erop gericht om een stabiel aanbod van energie te verzekeren, met een aanvaardbaar prijsniveau en zonder private overwinsten. ","Het gasverbruik zal de komende jaren geleidelijk dalen. ","In de overgangsfase moet de overheid langetermijncontracten faciliteren voor de import van gas en LNG om de gasprijs te stabiliseren. ","Daarnaast moeten kleine velden op de Noordzee (niet de Waddenzee) in exploitatie worden genomen. ","Dit gas komt beschikbaar voor de leveringszekerheid van Nederlandse huishoudens. ","Vergunningen worden maximaal tot 2040 afgegeven. ","Ook de productie van groen gas moet daarnaast worden opgeschaald. ","Het energienetwerk moet worden verzwaard met het oog op de voortgaande elektrificatie van huishoudens en het bedrijfsleven, zowel (inter)nationaal als regionaal. ","Op het tempo en de volgorde van investeringen moet meer landelijke en provinciale regie komen. ","Om de tariefstijging als gevolg van de forse investeringen in netverzwaring voor burgers en bedrijven te beperken, besteden we de opbrengsten van de verkoop van het Duitse deel van Tennet (deels) aan dit doel. ","We zijn tegen de aanleg van zonnevelden op goede landbouwgronden en in natuurgebieden en tegen grote windparken op land. ","Zonnepanelen kunnen het best op daken en langs infrastructuur worden opgesteld. ","Bij windturbines op land stellen we een heldere afstandsnorm. ","We steunen het vormen van lokale energieco&ouml;peraties voor kleinschalige energieopwek in wijken, dorpen en op bedrijventerreinen. ","Steeds meer woonwijken worden aangesloten op een warmtenet. ","Omdat betaalbare energie een basisbehoefte is, moet de overheid invloed kunnen blijven uitoefenen op het aanbod en de tarieven. ","Warmtenetten moeten daarom overwegend in publieke handen zijn. ","We stimuleren de toepassing van biobased grondstoffen &ndash; zoals hout en vezels &ndash; voor hoogwaardige toepassingen in onder meer de bouw en de chemie. ","We staan zeer kritisch tegenover het verbranden van biomassa om energie op te wekken. ","Voor de transitie van de industrie, de energiesector, de maritieme sector en de luchtvaart is het Europese emissiehandelssysteem (ETS) het beste systeem, waardoor de uitstoot van CO2 een oplopende prijs krijgt. ","Vanaf 2026 zullen veel vrije rechten vervallen en zal de uitstoot door de industrie snel duurder worden. ","Hiermee worden ook de belastingkortingen op fossiele brandstoffen deels afgebouwd. ","Met de opbrengsten kunnen private investeringen in energiebesparing en hernieuwbare energie in eigen land gestimuleerd worden. ","We willen verdragen heronderhandelen die ervoor zorgen dat de vervuilende uitstoot door de luchtvaart en scheepvaart deels is uitgezonderd van belastingen en we zien erop toe dat deze sectoren de komende jaren volledig onder ETS vallen. ","Het afvangen en opslaan van CO2 (CCS) mag niet afleiden van de noodzaak om het gebruik van fossiele grondstoffen af te bouwen. ","We accepteren dat CCS de komende jaren onderdeel is van de maatregelen die nodig kunnen zijn om de klimaatdoelen te halen. ","We beperken de nationale &lsquo;koppen&rsquo; op de Europese aanpak als het gaat om reductiedoelen, tempo, subsidies en belastingen. ","We willen ervoor waken dat het effect van een maatregel is dat de CO2-emissies zich naar een ander land verplaatsen. ","De nationale &lsquo;fossiele subsidies&rsquo; die grote bedrijven ontvangen in de vorm van vrijstellingen en degressieve tarieven in de energiebelasting willen we in Europees verband afbouwen. ","We vinden het van belang dat de energietransitie zowel voor huishoudens als voor bedrijven uitvoerbaar en betaalbaar is. ","We schrappen het Klimaatfonds en bezien via de Rijksbegroting welke slimme investeringen nodig zijn om de transitie te ondersteunen en waar nodig te versnellen. ","We zetten hierbij in op normeren en beprijzen en minder op subsidi&euml;ren. ","Financi&euml;le steun kan nodig zijn als private investeringen een te lange terugverdientijd hebben of niet van de grond komen, zoals bij huurwoningen, publieke gebouwen, de energieintensieve industrie en het mkb. ","Door minder energie te verbruiken, dalen de kosten voor huishoudens en bedrijven en daalt de CO2-uitstoot. ","Er moet een nationaal programma energiebesparing komen. ","Voor slecht ge&iuml;soleerde woningen moet een lagere huurprijs gaan gelden. ","De hybride warmtepomp wordt bij het vervangen van cv-ketels de nieuwe norm, maar met oog voor uitvoerbaarheid (flats, appartementen) en betaalbaarheid. ","Steeds meer mensen krijgen door de sterk stijgende energieprijzen te maken met energiearmoede. ","De overheid moet bij een sterk stijgende energieprijs kunnen ingrijpen (prijsplafond) en inkomenssteun geven aan kwetsbare huishoudens. ","Veel mensen kunnen de verwarming simpelweg niet n&oacute;g lager zetten en veel simpele besparingsmaatregelen zijn in de praktijk al getroffen. ","We gaan energiearmoede tegen door gemeenten in staat te stellen om energiebesparende maatregelen te vergoeden. "]],"references":["De overheid dient de regie te voeren over de energietransitie ten behoeve van haar inwoners en ondernemers. ","Door de juiste investeringscondities te bieden stimuleren we het aanbod door private partijen. ","Door de uitgebreide producentenverantwoordelijkheid verplichten we het bedrijfsleven tot het opzetten van systemen voor inzameling, hergebruik en recycling van materialen en onderdelen. ","We werken aan een circulaire economie door het modulair en reparabel ontwerpen van producten te stimuleren; dit wordt onderdeel van het innovatiebeleid. "]},{"party":"NSC","statement":"De overheid moet bedrijven minder geld geven om duurzamer te worden.","summarySentence":"Daarnaast wordt er gesproken over het bieden van financile steun aan private investeringen in energiebesparing en hernieuwbare energie. ","paragraphs":[["De collectieve lastendruk is de afgelopen jaren &ndash; na een piek in 2020 &ndash; licht gedaald en schommelt momenteel rond de 38% van het bbp. ","Gelet op de stand van de overheidsfinanci&euml;n zien wij de komende jaren vooralsnog geen ruimte voor een generieke lastenverlichting. ","Wel zullen we voor lagere en middeninkomens maatregelen nemen die bijdragen aan hun bestaanszekerheid. ","Op korte termijn zetten we hiervoor bestaande fiscale instrumenten in. ","Voor de langere termijn werken wij aan een stelselherziening waarbij draagkracht, rechtvaardigheid en eenvoud weer leidende beginselen zijn. ","Het nieuwe stelsel zal minder gedragsprikkels in de loon- en inkomstenbelasting bevatten. ","Uitvoerbaarheid door de Belastingdienst moet daarbij geborgd zijn. ","Ook pleiten we voor een verschuiving naar lasten op bepaalde vormen van consumptie en een verdere toepassing van het principe &lsquo;de vervuiler betaalt&rsquo;. ","Dit leidt tot de volgende agenda:  Ook voor de inkomstenkant is een realistische raming aan het begin van de kabinetsperiode van belang. ","In de komende vier jaar maken we een ambitieuze start met een hervorming en vereenvoudiging van het complexe stelsel van belastingen, kortingen en toeslagen. ","We doen dit op een zodanige manier dat de marginale druk bij lagere en middeninkomens afneemt en het gaat lonen om (meer) te werken. ","Een speciale parlementaire commissie gaat deze belastinghervorming, die al zo lang nodig is, voorbereiden. ","Op de korte termijn verhogen we het kindgebonden budget en we verhogen het afbouwpunt om de specifieke knelpunten in het besteedbaar inkomen van tweeoudergezinnen met kinderen op te lossen. ","We zetten in op een significante verlaging van de energiebelasting op gas voor huishoudens. ","We maken duidelijke keuzes op basis van de uitgevoerde ambtelijke doorlichting van 116 fiscale regelingen, waarbij we kijken naar effectiviteit en doelmatigheid (rapport &lsquo;Aanpak Fiscale Regelingen', juni 2023). ","Nederland houdt op met een fiscaal doorstroomparadijs te zijn. ","Voorstellen uit de twee rapporten die hierover zijn uitgebracht, worden uitgevoerd en aanvullende maatregelen verkend. ","We gaan belastingontwijking tegen en steunen de invoering van een minimum belastingtarief voor multinationals in internationaal verband. ","We staan voor een effectieve, harde aanpak van internationale miljardenfraudes. ","We zorgen ervoor dat extreem rijke particulieren die geen of weinig belasting betalen in landen als Monaco of Zwitserland, een eerlijke bijdrage gaan leveren. ","n box 3 gaan we daadwerkelijke inkomsten en winsten (in plaats van fictief rendement) uit vermogen eerlijk belasten. ","We houden hierbij rekening met de problematiek rondom de nog niet verzilverde papieren winsten van zogeheten &lsquo;incourante vermogensbestanddelen&rsquo;, zoals grond, panden, aandelen in familiebedrijven etcetera. ","We beperken de mogelijkheden om deze heffing te ontwijken, zowel grensoverschrijdend als in het binnenland. ","Wij heroverwegen de vrijstellingen en degressieve tariefstructuur van de energiebelasting en andere milieuheffingen, waardoor kleine huishoudens en het mkb het meest betalen en grote bedrijven het minst. ","Dat doen wij met aandacht voor de uitvoerbaarheid en internationale concurrentiepositie, als onderdeel van het klimaatbeleid. ","In Europees verband pleiten we voor het beprijzen van primair grondstoffenverbruik door de industrie, naast het verplichten van de toepassing van gerecycled materiaal. ","We versoberen de regeling voor extraterritoriale kosten en de 30%-regeling, die arbeidsmigranten fiscaal bevoordeelt en bijdraagt aan een verstoring van de woningmarkt. ","We willen dat gebruik van een auto betaalbaar blijft. ","We zijn tegen een kilometerheffing voor personenauto&rsquo;s. ","Elektrische auto&rsquo;s, die jarenlang fors fiscaal zijn gesubsidieerd, gaan meer bijdragen aan de belastingopbrengsten. ","Ook steunen we de invoering van een vrachtwagenheffing voor binnenlandse en buitenlandse vrachtwagens voor het gebruik van de Nederlandse wegen. ","Bij accijns op brandstoffen streven we, mede vanwege de grenseffecten, naar beperkte verschillen met andere landen. ","We gaan ongezonde suikerhoudende dranken zwaarder belasten en voeren een nationale accijns op e-sigaretten in. ","We verhogen de btw op logies, met uitzondering van campings. ","Er komt een vliegbelasting voor kleine vliegtuigen zoals priv&eacute;jets en we zetten in op internationale afspraken over belastingen voor de luchtvaart (btw op vliegtickets, accijns op kerosine, vliegbelasting). ","Het maatschappelijk middenveld kan niet functioneren zonder vrijwilligers en ook niet zonder financi&euml;le steun van burgers en bedrijven in de vorm van donaties en giften. ","Daarom moet de giftenaftrek behouden blijven. "],["Innovatieve Nederlandse bedrijven zijn van oudsher actief op internationale markten. ","De realiteit is dat protectionisme, staatssteun en (het ontbreken van) regelgeving op het gebied van milieu en arbeidsomstandigheden in andere werelddelen, maar ook binnen de EU, het speelveld sterk be&iuml;nvloeden en leiden tot oneerlijke concurrentie. ","De coronacrisis en de toenemende geopolitieke spanningen hebben ons bovendien met de neus op de feiten gedrukt: het is essentieel om als land zelf producten te kunnen maken. ","De toegang tot grondstoffen, technologie en energie bepaalt onze &lsquo;strategische autonomie&rsquo;. ","Zowel met het oog op de concurrentiepositie als de verduurzaming van onze bedrijven is strategische autonomie noodzakelijk. ","We ontwikkelen &ndash; zowel op nationaal niveau als in Europees verband &ndash; een strategisch industriebeleid om onze bedrijven minder kwetsbaar en meer zelfvoorzienend te maken op het gebied van schaarse grondstoffen, energie en sleuteltechnologie&euml;n. ","We defini&euml;ren welke industrie&euml;n en andere productiefactoren (zoals vruchtbare landbouwgrond, havens of de opwekking van elektriciteit) cruciaal voor Nederland zijn en nemen maatregelen dat deze in Nederlandse en/ of Europese handen blijven. ","Hierbij hoort ook een actief beleid ten aanzien van economische veiligheid; we beschermen onze industrie tegen vijandige overnames. ","We zetten samen met ondernemers in op strategische voorraden en productielijnen die snel opgeschaald kunnen worden ten behoeve van kritische producten. ","De coronacrisis heeft ons geleerd dat we voor de productie van bijvoorbeeld mondkapjes afhankelijk zijn geworden van andere landen. ","Wij geloven dat op de fundamenten van de oude maakindustrie een nieuwe economie kan ontstaan, waarbij we minder of geen nieuwe grondstoffen nodig hebben en vooral gebruikmaken van biobased en hergebruikte materialen. ","We werken aan een circulaire economie door het modulair en reparabel ontwerpen van producten te stimuleren; dit wordt onderdeel van het innovatiebeleid. ","Door de uitgebreide producentenverantwoordelijkheid verplichten we het bedrijfsleven tot het opzetten van systemen voor inzameling, hergebruik en recycling van materialen en onderdelen. ","Er komen bindende doelen voor het gebruik van gerecycled materiaal in productieprocessen en tegengaan van verspilling. ","Knelpunten in wetgeving rond het benutten van &lsquo;afval&rsquo; als grondstof worden weggenomen. ","Voor de consument en bedrijven moet de keuze voor het circulaire alternatief aantrekkelijker worden gemaakt. ","We willen afspraken maken met elektronica-, meubel- en kledingzaken over het aanbieden van tweedehands/ refurbished producten. ","Het statiegeldsysteem werkt op dit moment onvoldoende. ","We zorgen ervoor dat het bedrijfsleven veel meer inleverpunten realiseert. ","Daarnaast zetten we in op meer en betere nascheiding van huishoudelijk en bedrijfsafval om waardevolle reststromen terug te winnen en materialen opnieuw te kunnen gebruiken. "],["Continu&iuml;teit en betaalbaarheid van energie zijn voor de economie en de samenleving essentieel. ","Tegelijkertijd zullen alle sectoren in de economie een bijdrage moeten leveren aan het verminderen van de CO2-uitstoot. ","We committeren ons aan het Klimaatakkoord van Parijs om de economie klimaatneutraal te maken. ","Met het oog hierop bouwen we onze afhankelijkheid van fossiele bronnen in een ambitieus maar verantwoord tempo af. ","Zon, wind, geothermie, groen gas, waterstof en kernenergie hebben de toekomst. ","De overheid dient de regie te voeren over de energietransitie ten behoeve van haar inwoners en ondernemers. ","De overheid treft de nodige ruimtelijke reserveringen voor windparken en waterstofproductie op de Noordzee, kerncentrales, warmte/geothermie en voor waterstof en ammoniak als opslag/drager van energie. ","Windparken worden op zee niet in ecologisch waardevolle gebieden gebouwd. ","Ook wordt rekening gehouden met vaarroutes en visserijgebieden. ","Door ecologische criteria standaard mee te nemen bij (proef)boringen en tenders werken we niet alleen aan het opwekken van duurzame energie, maar ook aan het versterken van de biodiversiteit. ","Kernenergie levert een onmisbare bijdrage aan een continue en CO2-vrije energievoorziening. ","We treffen voorbereidingen voor de bouw van ten minste twee nieuwe kerncentrales en verkennen daarnaast actief de mogelijkheden voor Small Modular Reactors (SMR&rsquo;s). ","Er is een herbezinning nodig op de rol van de overheid in de productie en distributie van energie. ","Dit betreft zowel de gas-/oliewinning als de productie van duurzame energie (zon, wind, waterstof, warmte). ","Door de juiste investeringscondities te bieden stimuleren we het aanbod door private partijen. ","Waar nodig neemt de overheid deel, bijvoorbeeld via Energiebeheer Nederland. ","De rol van de overheid is erop gericht om een stabiel aanbod van energie te verzekeren, met een aanvaardbaar prijsniveau en zonder private overwinsten. ","Het gasverbruik zal de komende jaren geleidelijk dalen. ","In de overgangsfase moet de overheid langetermijncontracten faciliteren voor de import van gas en LNG om de gasprijs te stabiliseren. ","Daarnaast moeten kleine velden op de Noordzee (niet de Waddenzee) in exploitatie worden genomen. ","Dit gas komt beschikbaar voor de leveringszekerheid van Nederlandse huishoudens. ","Vergunningen worden maximaal tot 2040 afgegeven. ","Ook de productie van groen gas moet daarnaast worden opgeschaald. ","Het energienetwerk moet worden verzwaard met het oog op de voortgaande elektrificatie van huishoudens en het bedrijfsleven, zowel (inter)nationaal als regionaal. ","Op het tempo en de volgorde van investeringen moet meer landelijke en provinciale regie komen. ","Om de tariefstijging als gevolg van de forse investeringen in netverzwaring voor burgers en bedrijven te beperken, besteden we de opbrengsten van de verkoop van het Duitse deel van Tennet (deels) aan dit doel. ","We zijn tegen de aanleg van zonnevelden op goede landbouwgronden en in natuurgebieden en tegen grote windparken op land. ","Zonnepanelen kunnen het best op daken en langs infrastructuur worden opgesteld. ","Bij windturbines op land stellen we een heldere afstandsnorm. ","We steunen het vormen van lokale energieco&ouml;peraties voor kleinschalige energieopwek in wijken, dorpen en op bedrijventerreinen. ","Steeds meer woonwijken worden aangesloten op een warmtenet. ","Omdat betaalbare energie een basisbehoefte is, moet de overheid invloed kunnen blijven uitoefenen op het aanbod en de tarieven. ","Warmtenetten moeten daarom overwegend in publieke handen zijn. ","We stimuleren de toepassing van biobased grondstoffen &ndash; zoals hout en vezels &ndash; voor hoogwaardige toepassingen in onder meer de bouw en de chemie. ","We staan zeer kritisch tegenover het verbranden van biomassa om energie op te wekken. ","Voor de transitie van de industrie, de energiesector, de maritieme sector en de luchtvaart is het Europese emissiehandelssysteem (ETS) het beste systeem, waardoor de uitstoot van CO2 een oplopende prijs krijgt. ","Vanaf 2026 zullen veel vrije rechten vervallen en zal de uitstoot door de industrie snel duurder worden. ","Hiermee worden ook de belastingkortingen op fossiele brandstoffen deels afgebouwd. ","Met de opbrengsten kunnen private investeringen in energiebesparing en hernieuwbare energie in eigen land gestimuleerd worden. ","We willen verdragen heronderhandelen die ervoor zorgen dat de vervuilende uitstoot door de luchtvaart en scheepvaart deels is uitgezonderd van belastingen en we zien erop toe dat deze sectoren de komende jaren volledig onder ETS vallen. ","Het afvangen en opslaan van CO2 (CCS) mag niet afleiden van de noodzaak om het gebruik van fossiele grondstoffen af te bouwen. ","We accepteren dat CCS de komende jaren onderdeel is van de maatregelen die nodig kunnen zijn om de klimaatdoelen te halen. ","We beperken de nationale &lsquo;koppen&rsquo; op de Europese aanpak als het gaat om reductiedoelen, tempo, subsidies en belastingen. ","We willen ervoor waken dat het effect van een maatregel is dat de CO2-emissies zich naar een ander land verplaatsen. ","De nationale &lsquo;fossiele subsidies&rsquo; die grote bedrijven ontvangen in de vorm van vrijstellingen en degressieve tarieven in de energiebelasting willen we in Europees verband afbouwen. ","We vinden het van belang dat de energietransitie zowel voor huishoudens als voor bedrijven uitvoerbaar en betaalbaar is. ","We schrappen het Klimaatfonds en bezien via de Rijksbegroting welke slimme investeringen nodig zijn om de transitie te ondersteunen en waar nodig te versnellen. ","We zetten hierbij in op normeren en beprijzen en minder op subsidi&euml;ren. ","Financi&euml;le steun kan nodig zijn als private investeringen een te lange terugverdientijd hebben of niet van de grond komen, zoals bij huurwoningen, publieke gebouwen, de energieintensieve industrie en het mkb. ","Door minder energie te verbruiken, dalen de kosten voor huishoudens en bedrijven en daalt de CO2-uitstoot. ","Er moet een nationaal programma energiebesparing komen. ","Voor slecht ge&iuml;soleerde woningen moet een lagere huurprijs gaan gelden. ","De hybride warmtepomp wordt bij het vervangen van cv-ketels de nieuwe norm, maar met oog voor uitvoerbaarheid (flats, appartementen) en betaalbaarheid. ","Steeds meer mensen krijgen door de sterk stijgende energieprijzen te maken met energiearmoede. ","De overheid moet bij een sterk stijgende energieprijs kunnen ingrijpen (prijsplafond) en inkomenssteun geven aan kwetsbare huishoudens. ","Veel mensen kunnen de verwarming simpelweg niet n&oacute;g lager zetten en veel simpele besparingsmaatregelen zijn in de praktijk al getroffen. ","We gaan energiearmoede tegen door gemeenten in staat te stellen om energiebesparende maatregelen te vergoeden. "]],"references":["Met de opbrengsten kunnen private investeringen in energiebesparing en hernieuwbare energie in eigen land gestimuleerd worden. "]}]