[{"party":"PVDD","statement":"De overheid moet meer geld geven aan scholen voor lessen in kunst en cultuur.","summarySentence":"Zij willen investeren in de kunst-, cultuur- en erfgoedsector en streven naar een bloeiende, inclusieve kunst-, cultuur- en erfgoedsector. ","paragraphs":[["Een samenleving gedijt het beste als er volop ruimte is voor tegenmacht, kritische geluiden en reflectie. ","Kunst en cultuur vervullen hierin een belangrijke rol. ","Ze zetten aan tot reflectie, maken emoties los, ontroeren of ontregelen. ","Kunst stimuleert mensen buiten gebaande paden te denken. ","In deze tijd van maatschappelijke transities spelen kunst en cultuur ook een cruciale rol bij de verbeelding en vormgeving van de samenleving die we voor ogen hebben, een rechtvaardige samenleving die niet ego-, maar ecocentraal is. ","Kunst en cultuur hebben ook positieve effecten op de gezondheid. ","De Partij voor de Dieren wil uitdrukkelijk de kunst-, cultuur- en erfgoedsector betrekken bij maatschappelijke vraagstukken, zoals de aanpak van de klimaat- en natuurcrisis en de woningcrisis. ","We kiezen daarom voor herstel van het hart van een vrije samenleving:een bloeiende, inclusieve kunst-, cultuur- en erf- goedsector. ","In de coronacrisis zijn verkeerde keuzes gemaakt. ","Er moeten geen miljarden naar fossiele bedrijven, er moet meer geld naar de kunst- en cultuursector. ","De harde bezuinigingen van de afgelopen jaren brengen de bestaanszekerheid en de toegankelijkheid van kunst, cultuur en erfgoed in gevaar en moeten dus dringend worden goedgemaakt. ","Het budget voor kunst, cultuur en erfgoed wordt verhoogd om de toegankelijkheid ervan voor alle inwoners van Nederland te vergroten. ","De overheid faciliteert kunst- en cultuuraanbod in heel Nederland, niet alleen in de Randstad. ","De Nederlandse Publieke Omroep (NPO) houdt standaard radiozendtijd vrij voor het programmeren van jazz- en wereldmuziek om zo een goede afspiegeling van de Nederlandse cultuur te vormen. ","Ook wordt er vooral nieuwe muziek gedraaid, van Nederlandse muzikanten. ","Cultuureducatie en cultuurparticipatie worden in de wet verankerd. ","Tot die tijd stimuleert de Rijksoverheid gemeenten en provincies om cultuur- participatie een vast onderdeel te maken van hun welzijnsbeleid. ","Op lokaal niveau komen er goed gespreide, toegankelijke, betaalbare en gevarieerde voorzieningen. ","Een bloeiende samenleving vraagt om investeringen in een gelijkwaardige en toegankelijke cultuursector voor makers, producenten, personeel, partners en publiek. ","Daarvoor wordt de naleving van de Code Diversiteit en Inclusie gestimuleerd. ","Makers in de culturele sector krijgen een eerlijke vergoeding, in lijn met de Fair Practice Code. ","Daarvoor moet structureel meer budget beschikbaar komen. ","We investeren ook in regelingen voor kwetsbare zzp&rsquo;ers en het stimuleren van opleidings- en ontwikkelingmogelijkheden binnen de sector. ","Er komt beleid op klimaat en milieu voor de it ook bijdragen aan meer bewustwording over klimaat, natuur en milieu. ","We investeren in behoud en heropening van gratis openbare bibliotheken. ","Digitalisering van archieven van culturele en historische organisaties wordt gestimuleerd. ","Museumbezoek wordt financieel toegankelijk voor alle burgers. ","Naast popmuziek hebben ook andere stijlen van muziek onverminderd ondersteuning nodig. ","Tussen muziekstijlen hoort daarin een evenredige verdeling te zijn. ","Dat betekent onder meer een goed podiumbeleid, ruimte voor alle muziekstijlen binnen de Raad van Cultuur en het Fonds Podiumkunsten, aandacht voor de inkomenspositie van muzikanten en, in samenwerking met het ministerie van Economische Zaken, effici&euml;nte ondersteuning van de exportkracht van de Nederlandse muzieksector. ","Het auteursrecht en het auteurscontractenrecht worden gemoderniseerd om de positie van de makers te versterken. ","Platforms die geld verdienen aan het aanbod van films en muziek gaan een redelijk deel van hun winst uitkeren aan de rechthebbende makers. ","Cultuur-, kunst- en muziekeducatie krijgen een vaste plek in het lesprogramma van het basis-, voortgezet en middelbaar beroepsonderwijs. ","Scholen worden een plek waar verbinding ontstaat tussen wijk, ouders, culturele instellingen, bibliotheken, kunstencentra, musea, verenigingen en podia. ","We behouden het verlaagde btw-tarief voor de kunst- en cultuursector. ","Er wordt proactief gezocht naar samenwerkingen met diverse maatschappelijke netwerken, raden en instanties uit het culturele domein om mee te denken over uitdagingen in onze maatschappij. ","De creatieve sector en de erfgoedwereld worden vaker betrokken bij het aanpakken van maatschappelijke opgaven, zoals de klimaatcrisis. ","Kruisbestuiving tussen artistiek en academisch onderzoek wordt gefaciliteerd. ","Het landelijk fonds voor experimenteel onderzoek en projecten op het gebied van kunst en wetenschap wordt versterkt. ","De Rijksoverheid bevordert herbestemming van monumenten en stimuleert gemeenten om cultuurhistorische waardenkaarten op te stellen. ","Historisch waardevolle panden worden niet gesloopt, maar natuurinclusief gerenoveerd. ","Archeologische vindplaatsen en cultuurhistorische elementen in het landschap verdienen bescherming en de betekenis ervan wordt breed uitgedragen naar het publiek. ","We ondersteunen de verduurzaming van monumenten. ","De overheid bevordert het herstel van cultuur- landschappen, onder meer door renovatie of aanleg van akkerranden en houtwallen, met een ruimhartig steunprogramma. "],["Goed, inclusief en toegankelijk onderwijs, wetenschap, cultuur en media vormen het fundament van een vrije, democratische samenleving. ","Toch staat dit fundament onder druk. ","Er is een groot tekort aan leraren, de uitstroom is hoog en er is groeiende kansenongelijkheid. ","De Partij voor de Dieren wil structureel investeren in het onderwijs. ","Iedereen die dat wil of dat nodig heeft, zou zich een leven lang moeten kunnen ontwikkelen. ","Daar hoort ook een sterke kunst-, cultuur- en mediasector bij, die de ruimte krijgt om vernieuwend en kritisch te zijn en waarin makers eerlijk worden beloond. ","Journalisten worden beschermd en krijgen alle ruimte om de macht te controleren. ","Kinderen verdienen eerlijke en gelijke kansen om zich te kunnen ontplooien. ","Goed onderwijs speelt daarin een grote rol. ","Toch is dit nog steeds geen vanzelfsprekendheid. ","Het onderwijs piept en kraakt in zijn voegen: er is een groot tekort aan leraren. ","De leraren die er wel zijn raken overbelast, krijgen moeilijk een vaste aanstelling en kunnen, mede daardoor, in verschillende plaatsen lastiger een huis vinden. ","Hierdoor kiezen veel leraren ervoor het onderwijs te verlaten. ","Bijlesbureaus springen inhet gat dat ontstaat en bieden voor veel geld huiswerkbegeleiding en bijlessen aan. ","Goed onderwijs moet voor iedereen toegankelijk zijn en mag nooit afhangen van de vraag of je ouders geld hebben om een bijlesbureau te betalen. ","De Partij voor de Dieren wil structureel investeren in het onderwijs en leraren beter belonen, ontlasten en ze de ruimte geven te doen wat ze het liefste doen: kinderen ondersteunen en goed lesgeven. ","Veel universiteiten zijn een soort leerfabrieken geworden, waar studenten massaal colleges volgen en weinig contact hebben met hun docenten. ","Het aantrekken van zo veel mogelijk studenten levert universiteiten namelijk veel collegegeld op. ","De grote toestroom van buitenlandse studenten zorgt in de drukke steden voor extra problemen, bijvoorbeeld met huisvesting. ","Wat de Partij voor de Dieren betreft komt de kwaliteit van het onderwijs weer centraal te staan. ","Universiteiten zijn ook kennisinstellingen waar veel onderzoek wordt gedaan. ","We beperken de invloed van bedrijven en multinationals op dit onderzoek. ","Goed onderzoek dient allereerst de belangen van de maatschappij en de wetenschap, niet dat van bedrijven. ","Het leenstelsel heeft veel schade aangericht: veel (oud-)studenten hebben een studieschuld van vele (tien)duizenden euro&rsquo;s opgebouwd. ","Dit heeft de ongelijkheid tussen studenten sterk vergroot. ","De Partij voor de Dieren vindt dat er een goede compensatieregeling moet komen, om te voorkomen dat de gevolgen van het leenstelsel ook de komende jaren voor verschillen blijven zorgen. ","De kunst- en cultuursector is van onschatbare waarde voor onze samenleving. ","Na jaren van bezuinigingen en teruglopende bezoekersaantallen tijdens de coronacrisis krabbelt de sector weer op. ","Wij willen investeren in de makers en in een eerlijke vergoeding voor hun onmisbare werk. ","Daarnaast stimuleren we duurzaamheid in de culturele sector. ","Vrije en onafhankelijke journalistiek is een van de basisvoorwaarden voor een gezonde democratie. ","Toch staat ook in Nederland die journalistiek onder druk. ","Bedreiging en intimidatie van journalisten en cartoonisten komt de laatste jaren in toenemende mate voor. ","Ook krijgen journalisten vaker met geweld te maken. ","Het is daarom belangrijk dat de overheid journalisten in staat stelt om hun belangrijke werk onafhankelijk te kunnen blijven uitvoeren. ","Geweld, bedreigingen en intimidatie van journalisten, cartoonisten en kunstenaars mogen we nooit accepteren."],["Er moet worden ge&iuml;nvesteerd in leerkrachten en scholen. ","De Partij voor de Dieren vindt dat er structureel extra geld moet worden vrijgemaakt ten bate van de werkdruk, meer regie voor lerarenover hun werk, het cre&euml;ren van extra ontwikkelingsmogelijkheden, hogere salarissen en kleinere klassen.Niet alleen op alle basis- en middelbare scholen, ook bij docenten in het middelbaar beroepsonderwijs, op hogescholen en universiteiten is de werkdruk nu te hoog. ","Leerkrachten in ieder onderwijstype dienen weer voldoende tijd te krijgen om lessen voor te bereiden en na te kijken, leerlingen te begeleiden en zichzelf en hun vak te ontwikkelen. ","De uitstroom van nieuwe leerkrachten is nu te hoog. ","Dat is jammer, gelet op alle energie die in een opleiding is gestoken, en het wordt onnodig als er meer tijd is voor begeleiding en coaching. ","We werken toe naar een klassengrootte van maximaal 21 leerlingen. ","De school gaat over de klassengrootte, maar de medezeggenschapsraad krijgt instemmingsrecht. ","Extra klassenassistenten en ondersteunend personeel komen beschikbaar. ","Hiermee verlagen we de werkdruk van leraren. ","We maken meer tijd voor het vak van leraren, zodat er ruimte is voor het voorbereiden van lessen, coaching van leerlingen, inhoudelijke verdieping en persoonlijke ontwikkeling van leraren. ","Het aantal lesuren dat een leraar voor de klas moet staan gaat op termijn naar beneden. ","Er komen meer voorzieningen voor coaching en begeleiding van nieuwe leraren. ","Ervaren leerkrachten krijgen de tijd om nieuwe leerkrachten te begeleiden. ","Fusies tot grote schoolfabrieken zijn niet meer aan de orde. ","Het wordt eenvoudiger voor scholen om zelfstandig te opereren, buiten het grotere verband van een scholengemeenschap. ","We willen af van flexcontracten en tijdelijke aanstellingen op scholen. ","Onderwijspersoneel dient zicht te hebben op een vaste aanstelling. ","Basisvoorzieningen (zoals scholen, culturele instellingen en zorgvoorzieningen) in dunbevolkte gebieden worden zoveel mogelijk behouden zodat iedereen fatsoenlijke toegang houdt tot deze essenti&euml;le voorzieningen. "]],"references":["We kiezen daarom voor herstel van het hart van een vrije samenleving:een bloeiende, inclusieve kunst-, cultuur- en erf- goedsector. ","De Partij voor de Dieren wil uitdrukkelijk de kunst-, cultuur- en erfgoedsector betrekken bij maatschappelijke vraagstukken, zoals de aanpak van de klimaat- en natuurcrisis en de woningcrisis. "]},{"party":"PVDD","statement":"De overheid moet meer geld geven aan scholen voor lessen in kunst en cultuur.","summarySentence":"Zij willen het budget voor kunst, cultuur en erfgoed verhogen om de toegankelijkheid ervan voor alle inwoners van Nederland te vergroten. ","paragraphs":[["Een samenleving gedijt het beste als er volop ruimte is voor tegenmacht, kritische geluiden en reflectie. ","Kunst en cultuur vervullen hierin een belangrijke rol. ","Ze zetten aan tot reflectie, maken emoties los, ontroeren of ontregelen. ","Kunst stimuleert mensen buiten gebaande paden te denken. ","In deze tijd van maatschappelijke transities spelen kunst en cultuur ook een cruciale rol bij de verbeelding en vormgeving van de samenleving die we voor ogen hebben, een rechtvaardige samenleving die niet ego-, maar ecocentraal is. ","Kunst en cultuur hebben ook positieve effecten op de gezondheid. ","De Partij voor de Dieren wil uitdrukkelijk de kunst-, cultuur- en erfgoedsector betrekken bij maatschappelijke vraagstukken, zoals de aanpak van de klimaat- en natuurcrisis en de woningcrisis. ","We kiezen daarom voor herstel van het hart van een vrije samenleving:een bloeiende, inclusieve kunst-, cultuur- en erf- goedsector. ","In de coronacrisis zijn verkeerde keuzes gemaakt. ","Er moeten geen miljarden naar fossiele bedrijven, er moet meer geld naar de kunst- en cultuursector. ","De harde bezuinigingen van de afgelopen jaren brengen de bestaanszekerheid en de toegankelijkheid van kunst, cultuur en erfgoed in gevaar en moeten dus dringend worden goedgemaakt. ","Het budget voor kunst, cultuur en erfgoed wordt verhoogd om de toegankelijkheid ervan voor alle inwoners van Nederland te vergroten. ","De overheid faciliteert kunst- en cultuuraanbod in heel Nederland, niet alleen in de Randstad. ","De Nederlandse Publieke Omroep (NPO) houdt standaard radiozendtijd vrij voor het programmeren van jazz- en wereldmuziek om zo een goede afspiegeling van de Nederlandse cultuur te vormen. ","Ook wordt er vooral nieuwe muziek gedraaid, van Nederlandse muzikanten. ","Cultuureducatie en cultuurparticipatie worden in de wet verankerd. ","Tot die tijd stimuleert de Rijksoverheid gemeenten en provincies om cultuur- participatie een vast onderdeel te maken van hun welzijnsbeleid. ","Op lokaal niveau komen er goed gespreide, toegankelijke, betaalbare en gevarieerde voorzieningen. ","Een bloeiende samenleving vraagt om investeringen in een gelijkwaardige en toegankelijke cultuursector voor makers, producenten, personeel, partners en publiek. ","Daarvoor wordt de naleving van de Code Diversiteit en Inclusie gestimuleerd. ","Makers in de culturele sector krijgen een eerlijke vergoeding, in lijn met de Fair Practice Code. ","Daarvoor moet structureel meer budget beschikbaar komen. ","We investeren ook in regelingen voor kwetsbare zzp&rsquo;ers en het stimuleren van opleidings- en ontwikkelingmogelijkheden binnen de sector. ","Er komt beleid op klimaat en milieu voor de it ook bijdragen aan meer bewustwording over klimaat, natuur en milieu. ","We investeren in behoud en heropening van gratis openbare bibliotheken. ","Digitalisering van archieven van culturele en historische organisaties wordt gestimuleerd. ","Museumbezoek wordt financieel toegankelijk voor alle burgers. ","Naast popmuziek hebben ook andere stijlen van muziek onverminderd ondersteuning nodig. ","Tussen muziekstijlen hoort daarin een evenredige verdeling te zijn. ","Dat betekent onder meer een goed podiumbeleid, ruimte voor alle muziekstijlen binnen de Raad van Cultuur en het Fonds Podiumkunsten, aandacht voor de inkomenspositie van muzikanten en, in samenwerking met het ministerie van Economische Zaken, effici&euml;nte ondersteuning van de exportkracht van de Nederlandse muzieksector. ","Het auteursrecht en het auteurscontractenrecht worden gemoderniseerd om de positie van de makers te versterken. ","Platforms die geld verdienen aan het aanbod van films en muziek gaan een redelijk deel van hun winst uitkeren aan de rechthebbende makers. ","Cultuur-, kunst- en muziekeducatie krijgen een vaste plek in het lesprogramma van het basis-, voortgezet en middelbaar beroepsonderwijs. ","Scholen worden een plek waar verbinding ontstaat tussen wijk, ouders, culturele instellingen, bibliotheken, kunstencentra, musea, verenigingen en podia. ","We behouden het verlaagde btw-tarief voor de kunst- en cultuursector. ","Er wordt proactief gezocht naar samenwerkingen met diverse maatschappelijke netwerken, raden en instanties uit het culturele domein om mee te denken over uitdagingen in onze maatschappij. ","De creatieve sector en de erfgoedwereld worden vaker betrokken bij het aanpakken van maatschappelijke opgaven, zoals de klimaatcrisis. ","Kruisbestuiving tussen artistiek en academisch onderzoek wordt gefaciliteerd. ","Het landelijk fonds voor experimenteel onderzoek en projecten op het gebied van kunst en wetenschap wordt versterkt. ","De Rijksoverheid bevordert herbestemming van monumenten en stimuleert gemeenten om cultuurhistorische waardenkaarten op te stellen. ","Historisch waardevolle panden worden niet gesloopt, maar natuurinclusief gerenoveerd. ","Archeologische vindplaatsen en cultuurhistorische elementen in het landschap verdienen bescherming en de betekenis ervan wordt breed uitgedragen naar het publiek. ","We ondersteunen de verduurzaming van monumenten. ","De overheid bevordert het herstel van cultuur- landschappen, onder meer door renovatie of aanleg van akkerranden en houtwallen, met een ruimhartig steunprogramma. "],["Goed, inclusief en toegankelijk onderwijs, wetenschap, cultuur en media vormen het fundament van een vrije, democratische samenleving. ","Toch staat dit fundament onder druk. ","Er is een groot tekort aan leraren, de uitstroom is hoog en er is groeiende kansenongelijkheid. ","De Partij voor de Dieren wil structureel investeren in het onderwijs. ","Iedereen die dat wil of dat nodig heeft, zou zich een leven lang moeten kunnen ontwikkelen. ","Daar hoort ook een sterke kunst-, cultuur- en mediasector bij, die de ruimte krijgt om vernieuwend en kritisch te zijn en waarin makers eerlijk worden beloond. ","Journalisten worden beschermd en krijgen alle ruimte om de macht te controleren. ","Kinderen verdienen eerlijke en gelijke kansen om zich te kunnen ontplooien. ","Goed onderwijs speelt daarin een grote rol. ","Toch is dit nog steeds geen vanzelfsprekendheid. ","Het onderwijs piept en kraakt in zijn voegen: er is een groot tekort aan leraren. ","De leraren die er wel zijn raken overbelast, krijgen moeilijk een vaste aanstelling en kunnen, mede daardoor, in verschillende plaatsen lastiger een huis vinden. ","Hierdoor kiezen veel leraren ervoor het onderwijs te verlaten. ","Bijlesbureaus springen inhet gat dat ontstaat en bieden voor veel geld huiswerkbegeleiding en bijlessen aan. ","Goed onderwijs moet voor iedereen toegankelijk zijn en mag nooit afhangen van de vraag of je ouders geld hebben om een bijlesbureau te betalen. ","De Partij voor de Dieren wil structureel investeren in het onderwijs en leraren beter belonen, ontlasten en ze de ruimte geven te doen wat ze het liefste doen: kinderen ondersteunen en goed lesgeven. ","Veel universiteiten zijn een soort leerfabrieken geworden, waar studenten massaal colleges volgen en weinig contact hebben met hun docenten. ","Het aantrekken van zo veel mogelijk studenten levert universiteiten namelijk veel collegegeld op. ","De grote toestroom van buitenlandse studenten zorgt in de drukke steden voor extra problemen, bijvoorbeeld met huisvesting. ","Wat de Partij voor de Dieren betreft komt de kwaliteit van het onderwijs weer centraal te staan. ","Universiteiten zijn ook kennisinstellingen waar veel onderzoek wordt gedaan. ","We beperken de invloed van bedrijven en multinationals op dit onderzoek. ","Goed onderzoek dient allereerst de belangen van de maatschappij en de wetenschap, niet dat van bedrijven. ","Het leenstelsel heeft veel schade aangericht: veel (oud-)studenten hebben een studieschuld van vele (tien)duizenden euro&rsquo;s opgebouwd. ","Dit heeft de ongelijkheid tussen studenten sterk vergroot. ","De Partij voor de Dieren vindt dat er een goede compensatieregeling moet komen, om te voorkomen dat de gevolgen van het leenstelsel ook de komende jaren voor verschillen blijven zorgen. ","De kunst- en cultuursector is van onschatbare waarde voor onze samenleving. ","Na jaren van bezuinigingen en teruglopende bezoekersaantallen tijdens de coronacrisis krabbelt de sector weer op. ","Wij willen investeren in de makers en in een eerlijke vergoeding voor hun onmisbare werk. ","Daarnaast stimuleren we duurzaamheid in de culturele sector. ","Vrije en onafhankelijke journalistiek is een van de basisvoorwaarden voor een gezonde democratie. ","Toch staat ook in Nederland die journalistiek onder druk. ","Bedreiging en intimidatie van journalisten en cartoonisten komt de laatste jaren in toenemende mate voor. ","Ook krijgen journalisten vaker met geweld te maken. ","Het is daarom belangrijk dat de overheid journalisten in staat stelt om hun belangrijke werk onafhankelijk te kunnen blijven uitvoeren. ","Geweld, bedreigingen en intimidatie van journalisten, cartoonisten en kunstenaars mogen we nooit accepteren."],["Er moet worden ge&iuml;nvesteerd in leerkrachten en scholen. ","De Partij voor de Dieren vindt dat er structureel extra geld moet worden vrijgemaakt ten bate van de werkdruk, meer regie voor lerarenover hun werk, het cre&euml;ren van extra ontwikkelingsmogelijkheden, hogere salarissen en kleinere klassen.Niet alleen op alle basis- en middelbare scholen, ook bij docenten in het middelbaar beroepsonderwijs, op hogescholen en universiteiten is de werkdruk nu te hoog. ","Leerkrachten in ieder onderwijstype dienen weer voldoende tijd te krijgen om lessen voor te bereiden en na te kijken, leerlingen te begeleiden en zichzelf en hun vak te ontwikkelen. ","De uitstroom van nieuwe leerkrachten is nu te hoog. ","Dat is jammer, gelet op alle energie die in een opleiding is gestoken, en het wordt onnodig als er meer tijd is voor begeleiding en coaching. ","We werken toe naar een klassengrootte van maximaal 21 leerlingen. ","De school gaat over de klassengrootte, maar de medezeggenschapsraad krijgt instemmingsrecht. ","Extra klassenassistenten en ondersteunend personeel komen beschikbaar. ","Hiermee verlagen we de werkdruk van leraren. ","We maken meer tijd voor het vak van leraren, zodat er ruimte is voor het voorbereiden van lessen, coaching van leerlingen, inhoudelijke verdieping en persoonlijke ontwikkeling van leraren. ","Het aantal lesuren dat een leraar voor de klas moet staan gaat op termijn naar beneden. ","Er komen meer voorzieningen voor coaching en begeleiding van nieuwe leraren. ","Ervaren leerkrachten krijgen de tijd om nieuwe leerkrachten te begeleiden. ","Fusies tot grote schoolfabrieken zijn niet meer aan de orde. ","Het wordt eenvoudiger voor scholen om zelfstandig te opereren, buiten het grotere verband van een scholengemeenschap. ","We willen af van flexcontracten en tijdelijke aanstellingen op scholen. ","Onderwijspersoneel dient zicht te hebben op een vaste aanstelling. ","Basisvoorzieningen (zoals scholen, culturele instellingen en zorgvoorzieningen) in dunbevolkte gebieden worden zoveel mogelijk behouden zodat iedereen fatsoenlijke toegang houdt tot deze essenti&euml;le voorzieningen. "]],"references":["Het budget voor kunst, cultuur en erfgoed wordt verhoogd om de toegankelijkheid ervan voor alle inwoners van Nederland te vergroten. "]},{"party":"PVDD","statement":"De overheid moet meer geld geven aan scholen voor lessen in kunst en cultuur.","summarySentence":"Daarnaast willen zij dat cultuur-, kunst- en muziekeducatie een vaste plek krijgen in het lesprogramma van het basis-, voortgezet en middelbaar beroepsonderwijs.","paragraphs":[["Een samenleving gedijt het beste als er volop ruimte is voor tegenmacht, kritische geluiden en reflectie. ","Kunst en cultuur vervullen hierin een belangrijke rol. ","Ze zetten aan tot reflectie, maken emoties los, ontroeren of ontregelen. ","Kunst stimuleert mensen buiten gebaande paden te denken. ","In deze tijd van maatschappelijke transities spelen kunst en cultuur ook een cruciale rol bij de verbeelding en vormgeving van de samenleving die we voor ogen hebben, een rechtvaardige samenleving die niet ego-, maar ecocentraal is. ","Kunst en cultuur hebben ook positieve effecten op de gezondheid. ","De Partij voor de Dieren wil uitdrukkelijk de kunst-, cultuur- en erfgoedsector betrekken bij maatschappelijke vraagstukken, zoals de aanpak van de klimaat- en natuurcrisis en de woningcrisis. ","We kiezen daarom voor herstel van het hart van een vrije samenleving:een bloeiende, inclusieve kunst-, cultuur- en erf- goedsector. ","In de coronacrisis zijn verkeerde keuzes gemaakt. ","Er moeten geen miljarden naar fossiele bedrijven, er moet meer geld naar de kunst- en cultuursector. ","De harde bezuinigingen van de afgelopen jaren brengen de bestaanszekerheid en de toegankelijkheid van kunst, cultuur en erfgoed in gevaar en moeten dus dringend worden goedgemaakt. ","Het budget voor kunst, cultuur en erfgoed wordt verhoogd om de toegankelijkheid ervan voor alle inwoners van Nederland te vergroten. ","De overheid faciliteert kunst- en cultuuraanbod in heel Nederland, niet alleen in de Randstad. ","De Nederlandse Publieke Omroep (NPO) houdt standaard radiozendtijd vrij voor het programmeren van jazz- en wereldmuziek om zo een goede afspiegeling van de Nederlandse cultuur te vormen. ","Ook wordt er vooral nieuwe muziek gedraaid, van Nederlandse muzikanten. ","Cultuureducatie en cultuurparticipatie worden in de wet verankerd. ","Tot die tijd stimuleert de Rijksoverheid gemeenten en provincies om cultuur- participatie een vast onderdeel te maken van hun welzijnsbeleid. ","Op lokaal niveau komen er goed gespreide, toegankelijke, betaalbare en gevarieerde voorzieningen. ","Een bloeiende samenleving vraagt om investeringen in een gelijkwaardige en toegankelijke cultuursector voor makers, producenten, personeel, partners en publiek. ","Daarvoor wordt de naleving van de Code Diversiteit en Inclusie gestimuleerd. ","Makers in de culturele sector krijgen een eerlijke vergoeding, in lijn met de Fair Practice Code. ","Daarvoor moet structureel meer budget beschikbaar komen. ","We investeren ook in regelingen voor kwetsbare zzp&rsquo;ers en het stimuleren van opleidings- en ontwikkelingmogelijkheden binnen de sector. ","Er komt beleid op klimaat en milieu voor de it ook bijdragen aan meer bewustwording over klimaat, natuur en milieu. ","We investeren in behoud en heropening van gratis openbare bibliotheken. ","Digitalisering van archieven van culturele en historische organisaties wordt gestimuleerd. ","Museumbezoek wordt financieel toegankelijk voor alle burgers. ","Naast popmuziek hebben ook andere stijlen van muziek onverminderd ondersteuning nodig. ","Tussen muziekstijlen hoort daarin een evenredige verdeling te zijn. ","Dat betekent onder meer een goed podiumbeleid, ruimte voor alle muziekstijlen binnen de Raad van Cultuur en het Fonds Podiumkunsten, aandacht voor de inkomenspositie van muzikanten en, in samenwerking met het ministerie van Economische Zaken, effici&euml;nte ondersteuning van de exportkracht van de Nederlandse muzieksector. ","Het auteursrecht en het auteurscontractenrecht worden gemoderniseerd om de positie van de makers te versterken. ","Platforms die geld verdienen aan het aanbod van films en muziek gaan een redelijk deel van hun winst uitkeren aan de rechthebbende makers. ","Cultuur-, kunst- en muziekeducatie krijgen een vaste plek in het lesprogramma van het basis-, voortgezet en middelbaar beroepsonderwijs. ","Scholen worden een plek waar verbinding ontstaat tussen wijk, ouders, culturele instellingen, bibliotheken, kunstencentra, musea, verenigingen en podia. ","We behouden het verlaagde btw-tarief voor de kunst- en cultuursector. ","Er wordt proactief gezocht naar samenwerkingen met diverse maatschappelijke netwerken, raden en instanties uit het culturele domein om mee te denken over uitdagingen in onze maatschappij. ","De creatieve sector en de erfgoedwereld worden vaker betrokken bij het aanpakken van maatschappelijke opgaven, zoals de klimaatcrisis. ","Kruisbestuiving tussen artistiek en academisch onderzoek wordt gefaciliteerd. ","Het landelijk fonds voor experimenteel onderzoek en projecten op het gebied van kunst en wetenschap wordt versterkt. ","De Rijksoverheid bevordert herbestemming van monumenten en stimuleert gemeenten om cultuurhistorische waardenkaarten op te stellen. ","Historisch waardevolle panden worden niet gesloopt, maar natuurinclusief gerenoveerd. ","Archeologische vindplaatsen en cultuurhistorische elementen in het landschap verdienen bescherming en de betekenis ervan wordt breed uitgedragen naar het publiek. ","We ondersteunen de verduurzaming van monumenten. ","De overheid bevordert het herstel van cultuur- landschappen, onder meer door renovatie of aanleg van akkerranden en houtwallen, met een ruimhartig steunprogramma. "],["Goed, inclusief en toegankelijk onderwijs, wetenschap, cultuur en media vormen het fundament van een vrije, democratische samenleving. ","Toch staat dit fundament onder druk. ","Er is een groot tekort aan leraren, de uitstroom is hoog en er is groeiende kansenongelijkheid. ","De Partij voor de Dieren wil structureel investeren in het onderwijs. ","Iedereen die dat wil of dat nodig heeft, zou zich een leven lang moeten kunnen ontwikkelen. ","Daar hoort ook een sterke kunst-, cultuur- en mediasector bij, die de ruimte krijgt om vernieuwend en kritisch te zijn en waarin makers eerlijk worden beloond. ","Journalisten worden beschermd en krijgen alle ruimte om de macht te controleren. ","Kinderen verdienen eerlijke en gelijke kansen om zich te kunnen ontplooien. ","Goed onderwijs speelt daarin een grote rol. ","Toch is dit nog steeds geen vanzelfsprekendheid. ","Het onderwijs piept en kraakt in zijn voegen: er is een groot tekort aan leraren. ","De leraren die er wel zijn raken overbelast, krijgen moeilijk een vaste aanstelling en kunnen, mede daardoor, in verschillende plaatsen lastiger een huis vinden. ","Hierdoor kiezen veel leraren ervoor het onderwijs te verlaten. ","Bijlesbureaus springen inhet gat dat ontstaat en bieden voor veel geld huiswerkbegeleiding en bijlessen aan. ","Goed onderwijs moet voor iedereen toegankelijk zijn en mag nooit afhangen van de vraag of je ouders geld hebben om een bijlesbureau te betalen. ","De Partij voor de Dieren wil structureel investeren in het onderwijs en leraren beter belonen, ontlasten en ze de ruimte geven te doen wat ze het liefste doen: kinderen ondersteunen en goed lesgeven. ","Veel universiteiten zijn een soort leerfabrieken geworden, waar studenten massaal colleges volgen en weinig contact hebben met hun docenten. ","Het aantrekken van zo veel mogelijk studenten levert universiteiten namelijk veel collegegeld op. ","De grote toestroom van buitenlandse studenten zorgt in de drukke steden voor extra problemen, bijvoorbeeld met huisvesting. ","Wat de Partij voor de Dieren betreft komt de kwaliteit van het onderwijs weer centraal te staan. ","Universiteiten zijn ook kennisinstellingen waar veel onderzoek wordt gedaan. ","We beperken de invloed van bedrijven en multinationals op dit onderzoek. ","Goed onderzoek dient allereerst de belangen van de maatschappij en de wetenschap, niet dat van bedrijven. ","Het leenstelsel heeft veel schade aangericht: veel (oud-)studenten hebben een studieschuld van vele (tien)duizenden euro&rsquo;s opgebouwd. ","Dit heeft de ongelijkheid tussen studenten sterk vergroot. ","De Partij voor de Dieren vindt dat er een goede compensatieregeling moet komen, om te voorkomen dat de gevolgen van het leenstelsel ook de komende jaren voor verschillen blijven zorgen. ","De kunst- en cultuursector is van onschatbare waarde voor onze samenleving. ","Na jaren van bezuinigingen en teruglopende bezoekersaantallen tijdens de coronacrisis krabbelt de sector weer op. ","Wij willen investeren in de makers en in een eerlijke vergoeding voor hun onmisbare werk. ","Daarnaast stimuleren we duurzaamheid in de culturele sector. ","Vrije en onafhankelijke journalistiek is een van de basisvoorwaarden voor een gezonde democratie. ","Toch staat ook in Nederland die journalistiek onder druk. ","Bedreiging en intimidatie van journalisten en cartoonisten komt de laatste jaren in toenemende mate voor. ","Ook krijgen journalisten vaker met geweld te maken. ","Het is daarom belangrijk dat de overheid journalisten in staat stelt om hun belangrijke werk onafhankelijk te kunnen blijven uitvoeren. ","Geweld, bedreigingen en intimidatie van journalisten, cartoonisten en kunstenaars mogen we nooit accepteren."],["Er moet worden ge&iuml;nvesteerd in leerkrachten en scholen. ","De Partij voor de Dieren vindt dat er structureel extra geld moet worden vrijgemaakt ten bate van de werkdruk, meer regie voor lerarenover hun werk, het cre&euml;ren van extra ontwikkelingsmogelijkheden, hogere salarissen en kleinere klassen.Niet alleen op alle basis- en middelbare scholen, ook bij docenten in het middelbaar beroepsonderwijs, op hogescholen en universiteiten is de werkdruk nu te hoog. ","Leerkrachten in ieder onderwijstype dienen weer voldoende tijd te krijgen om lessen voor te bereiden en na te kijken, leerlingen te begeleiden en zichzelf en hun vak te ontwikkelen. ","De uitstroom van nieuwe leerkrachten is nu te hoog. ","Dat is jammer, gelet op alle energie die in een opleiding is gestoken, en het wordt onnodig als er meer tijd is voor begeleiding en coaching. ","We werken toe naar een klassengrootte van maximaal 21 leerlingen. ","De school gaat over de klassengrootte, maar de medezeggenschapsraad krijgt instemmingsrecht. ","Extra klassenassistenten en ondersteunend personeel komen beschikbaar. ","Hiermee verlagen we de werkdruk van leraren. ","We maken meer tijd voor het vak van leraren, zodat er ruimte is voor het voorbereiden van lessen, coaching van leerlingen, inhoudelijke verdieping en persoonlijke ontwikkeling van leraren. ","Het aantal lesuren dat een leraar voor de klas moet staan gaat op termijn naar beneden. ","Er komen meer voorzieningen voor coaching en begeleiding van nieuwe leraren. ","Ervaren leerkrachten krijgen de tijd om nieuwe leerkrachten te begeleiden. ","Fusies tot grote schoolfabrieken zijn niet meer aan de orde. ","Het wordt eenvoudiger voor scholen om zelfstandig te opereren, buiten het grotere verband van een scholengemeenschap. ","We willen af van flexcontracten en tijdelijke aanstellingen op scholen. ","Onderwijspersoneel dient zicht te hebben op een vaste aanstelling. ","Basisvoorzieningen (zoals scholen, culturele instellingen en zorgvoorzieningen) in dunbevolkte gebieden worden zoveel mogelijk behouden zodat iedereen fatsoenlijke toegang houdt tot deze essenti&euml;le voorzieningen. "]],"references":["Cultuur-, kunst- en muziekeducatie krijgen een vaste plek in het lesprogramma van het basis-, voortgezet en middelbaar beroepsonderwijs. "]},{"party":"PVDD","statement":"Als een vluchteling in Nederland mag blijven, mag het gezin nu naar Nederland komen. De regering moet dat beperken.","summarySentence":"De Partij voor de Dieren pleit voor een zorgvuldige en humane opvang en integratie van vluchtelingen in Nederland. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["De Partij voor de Dieren wil de positie van arbeids- migranten fors versterken. ","Tegelijkertijd moet Nederland veel minder afhankelijk worden van buitenlandse werknemers. ","De werk- en leefomstandigheden van een groot deel van de arbeidsmigranten zijn schrijnend. ","Mensen worden hierheen gehaald om het vuile werk op te knappen voor de BV Nederland. ","Arbeidsmigranten doen zwaar en gevaarlijk werk, hebben onzekere contracten, betalen hoge huren en werken voor een laag loon. ","Ze missen voor lange tijd hun familie. ","Vaak worden arbeidsmigranten tegen elkaar of tegen Nederlandse werknemers uitgespeeld. ","Huisvesting wordt regelmatig nog direct gekoppeld aan werk. ","Wanneer arbeidsmigranten hun baan verliezen, verliezen ze vaak ook hun woning. ","En niet alleen voor de dieren zijn slachthuizen een hel. ","Terwijl Nederland wegkijktvan wat er in slachthuizen gebeurt, hebben veel arbeidsmigranten geen andere keuze dan dit verschrikkelijke werk te doen. ","Uitbuiting in slachthuizen en inandere sectoren is aan de orde van de dag. ","Dat moet stoppen. ","Arbeidsmigranten en Nederlandse werkenden worden niet langer tegen elkaar uitgespeeld. ","Gelijk loon en gelijke rechten voor gelijk werk, wordt de norm. ","We stoppen met subsidies en belastingvoordelen om werknemers naar Nederland te halen, zoals de expatregeling. ","Arbeidsmigranten gaan we beter beschermen tegen uitbuiting, met strenge eisen aan woningen, waaronder het recht op een slaapkamer die ze niet hoeven te delen. ","Commerci&euml;le bedrijven mogen niet langer zowel werkgever als huisbaas zijn van arbeidsmigranten. ","Er moet een onderzoek komen tot herinvoering van tewerkstellingsvergunningen voor werknemers van binnen de Europese Economische Ruimte (EER). ","Dit systeem bestaat nu al voor werknemers van buiten de EER. ","Nederland gaat zich hier in Europa hard voor maken. ","Slachthuizen behoren tot de grootste uitbuiters van kwetsbare arbeidsmigranten van Nederland. ","Daarom moet de arbeidsinspectie meer prioriteit geven aan de controle van slachthuizen. "]],"references":["De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. "]},{"party":"PVDD","statement":"Als een vluchteling in Nederland mag blijven, mag het gezin nu naar Nederland komen. De regering moet dat beperken.","summarySentence":"Zij stellen dat mensen die in Nederland een verblijfsvergunning aanvragen snel duidelijkheid moeten krijgen over hun verblijfsrecht en dat gewortelde kinderen niet uitgezet moeten worden. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["De Partij voor de Dieren wil de positie van arbeids- migranten fors versterken. ","Tegelijkertijd moet Nederland veel minder afhankelijk worden van buitenlandse werknemers. ","De werk- en leefomstandigheden van een groot deel van de arbeidsmigranten zijn schrijnend. ","Mensen worden hierheen gehaald om het vuile werk op te knappen voor de BV Nederland. ","Arbeidsmigranten doen zwaar en gevaarlijk werk, hebben onzekere contracten, betalen hoge huren en werken voor een laag loon. ","Ze missen voor lange tijd hun familie. ","Vaak worden arbeidsmigranten tegen elkaar of tegen Nederlandse werknemers uitgespeeld. ","Huisvesting wordt regelmatig nog direct gekoppeld aan werk. ","Wanneer arbeidsmigranten hun baan verliezen, verliezen ze vaak ook hun woning. ","En niet alleen voor de dieren zijn slachthuizen een hel. ","Terwijl Nederland wegkijktvan wat er in slachthuizen gebeurt, hebben veel arbeidsmigranten geen andere keuze dan dit verschrikkelijke werk te doen. ","Uitbuiting in slachthuizen en inandere sectoren is aan de orde van de dag. ","Dat moet stoppen. ","Arbeidsmigranten en Nederlandse werkenden worden niet langer tegen elkaar uitgespeeld. ","Gelijk loon en gelijke rechten voor gelijk werk, wordt de norm. ","We stoppen met subsidies en belastingvoordelen om werknemers naar Nederland te halen, zoals de expatregeling. ","Arbeidsmigranten gaan we beter beschermen tegen uitbuiting, met strenge eisen aan woningen, waaronder het recht op een slaapkamer die ze niet hoeven te delen. ","Commerci&euml;le bedrijven mogen niet langer zowel werkgever als huisbaas zijn van arbeidsmigranten. ","Er moet een onderzoek komen tot herinvoering van tewerkstellingsvergunningen voor werknemers van binnen de Europese Economische Ruimte (EER). ","Dit systeem bestaat nu al voor werknemers van buiten de EER. ","Nederland gaat zich hier in Europa hard voor maken. ","Slachthuizen behoren tot de grootste uitbuiters van kwetsbare arbeidsmigranten van Nederland. ","Daarom moet de arbeidsinspectie meer prioriteit geven aan de controle van slachthuizen. "]],"references":["Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. "]},{"party":"PVDD","statement":"Als een vluchteling in Nederland mag blijven, mag het gezin nu naar Nederland komen. De regering moet dat beperken.","summarySentence":"Daarnaast benadrukken zij het belang van gelijke toegang tot onderwijs en het recht op voedsel en daklozenopvang ongeacht nationaliteit en verblijfsstatus. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["De Partij voor de Dieren wil de positie van arbeids- migranten fors versterken. ","Tegelijkertijd moet Nederland veel minder afhankelijk worden van buitenlandse werknemers. ","De werk- en leefomstandigheden van een groot deel van de arbeidsmigranten zijn schrijnend. ","Mensen worden hierheen gehaald om het vuile werk op te knappen voor de BV Nederland. ","Arbeidsmigranten doen zwaar en gevaarlijk werk, hebben onzekere contracten, betalen hoge huren en werken voor een laag loon. ","Ze missen voor lange tijd hun familie. ","Vaak worden arbeidsmigranten tegen elkaar of tegen Nederlandse werknemers uitgespeeld. ","Huisvesting wordt regelmatig nog direct gekoppeld aan werk. ","Wanneer arbeidsmigranten hun baan verliezen, verliezen ze vaak ook hun woning. ","En niet alleen voor de dieren zijn slachthuizen een hel. ","Terwijl Nederland wegkijktvan wat er in slachthuizen gebeurt, hebben veel arbeidsmigranten geen andere keuze dan dit verschrikkelijke werk te doen. ","Uitbuiting in slachthuizen en inandere sectoren is aan de orde van de dag. ","Dat moet stoppen. ","Arbeidsmigranten en Nederlandse werkenden worden niet langer tegen elkaar uitgespeeld. ","Gelijk loon en gelijke rechten voor gelijk werk, wordt de norm. ","We stoppen met subsidies en belastingvoordelen om werknemers naar Nederland te halen, zoals de expatregeling. ","Arbeidsmigranten gaan we beter beschermen tegen uitbuiting, met strenge eisen aan woningen, waaronder het recht op een slaapkamer die ze niet hoeven te delen. ","Commerci&euml;le bedrijven mogen niet langer zowel werkgever als huisbaas zijn van arbeidsmigranten. ","Er moet een onderzoek komen tot herinvoering van tewerkstellingsvergunningen voor werknemers van binnen de Europese Economische Ruimte (EER). ","Dit systeem bestaat nu al voor werknemers van buiten de EER. ","Nederland gaat zich hier in Europa hard voor maken. ","Slachthuizen behoren tot de grootste uitbuiters van kwetsbare arbeidsmigranten van Nederland. ","Daarom moet de arbeidsinspectie meer prioriteit geven aan de controle van slachthuizen. "]],"references":["Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. "]},{"party":"PVDD","statement":"Als een vluchteling in Nederland mag blijven, mag het gezin nu naar Nederland komen. De regering moet dat beperken.","summarySentence":"Ook pleiten zij voor een zorgvuldige huisvesting en begeleiding van mensen met verblijfsrecht. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["De Partij voor de Dieren wil de positie van arbeids- migranten fors versterken. ","Tegelijkertijd moet Nederland veel minder afhankelijk worden van buitenlandse werknemers. ","De werk- en leefomstandigheden van een groot deel van de arbeidsmigranten zijn schrijnend. ","Mensen worden hierheen gehaald om het vuile werk op te knappen voor de BV Nederland. ","Arbeidsmigranten doen zwaar en gevaarlijk werk, hebben onzekere contracten, betalen hoge huren en werken voor een laag loon. ","Ze missen voor lange tijd hun familie. ","Vaak worden arbeidsmigranten tegen elkaar of tegen Nederlandse werknemers uitgespeeld. ","Huisvesting wordt regelmatig nog direct gekoppeld aan werk. ","Wanneer arbeidsmigranten hun baan verliezen, verliezen ze vaak ook hun woning. ","En niet alleen voor de dieren zijn slachthuizen een hel. ","Terwijl Nederland wegkijktvan wat er in slachthuizen gebeurt, hebben veel arbeidsmigranten geen andere keuze dan dit verschrikkelijke werk te doen. ","Uitbuiting in slachthuizen en inandere sectoren is aan de orde van de dag. ","Dat moet stoppen. ","Arbeidsmigranten en Nederlandse werkenden worden niet langer tegen elkaar uitgespeeld. ","Gelijk loon en gelijke rechten voor gelijk werk, wordt de norm. ","We stoppen met subsidies en belastingvoordelen om werknemers naar Nederland te halen, zoals de expatregeling. ","Arbeidsmigranten gaan we beter beschermen tegen uitbuiting, met strenge eisen aan woningen, waaronder het recht op een slaapkamer die ze niet hoeven te delen. ","Commerci&euml;le bedrijven mogen niet langer zowel werkgever als huisbaas zijn van arbeidsmigranten. ","Er moet een onderzoek komen tot herinvoering van tewerkstellingsvergunningen voor werknemers van binnen de Europese Economische Ruimte (EER). ","Dit systeem bestaat nu al voor werknemers van buiten de EER. ","Nederland gaat zich hier in Europa hard voor maken. ","Slachthuizen behoren tot de grootste uitbuiters van kwetsbare arbeidsmigranten van Nederland. ","Daarom moet de arbeidsinspectie meer prioriteit geven aan de controle van slachthuizen. "]],"references":["De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. "]},{"party":"PVDD","statement":"De accijns op benzine, gas en diesel moet omlaag.","summarySentence":"Ze willen juist investeren in oplossingen die geen broeikasgassen aan de atmosfeer toevoegen en streven naar een klimaatneutraal Nederland. ","paragraphs":[["Tijdens een crisis moet je de moed opbrengen om de keuzes te maken die nodig zijn. ","We hebben nog maar enkele jaren de tijd om de ergste gevolgen van de klimaatcrisis te voorkomen. ","Daarom moeten we investeren in oplossingen die nu werken en geen broeikasgassen aan de atmosfeer toevoegen. ","We kunnen bovendien klimaat en natuur niet los van elkaar zien. ","Zonder gezonde natuur verliest de Aarde haar CO2-opnamecapaciteit. ","We zetten alles op alles om de natuur te beschermen en te versterken. ","Regels voor de bescherming van de natuur worden niet versoepeld voor klimaatmaatregelen. ","Het afvangen en opslaan van broeikasgassen (carbon capture and storage, CCS) stimuleert bedrijven door te gaan met vervuiling. ","We stoppen met CCS en draaien de subsidiekraan dicht. ","Nederland bouwt geen nieuwe kerncentrales en bestaande centrales worden zo snel mogelijk gesloten. ","Kerncentrales komen te laat, de bouw duurt jaren terwijl de klimaatcrisis nu actie vergt. ","Het kost miljarden aan belastinggeld, die we beter kunnen steken in het sneller terugdringen van de uitstoot. ","En het is immoreel om toekomstige generaties met nog meer kernafval op te zadelen. ","We stoppen met warmtenetten aangesloten op de fossiele industrie, zoals raffinaderijen, of op afval- verbrandingsinstallaties. ","Waterstof op basis van fossiele brandstoffen of kernenergie staan we niet toe. ","Alleen groene waterstof kan onderdeel zijn van de Nederlandse energietransitie. ","De Partij voor de Dieren is vanaf dag 1 de aanjager geweest van het verzet tegen biomassacentrales. ","Het verbranden van hout voor energie is nooit een goed idee geweest: het verergert het klimaatprobleem, draagt bij aan de biodiversiteitscrisis en is ook nog eens slecht voor de gezondheid van omwonenden. ","Het certificeringssysteem is zo lek als een mandje. ","Gelukkig groeit dit besef. ","Wat de Partij voor de Dieren betreft komt er zo snel mogelijk een verbod op het verbranden van houtige biomassa voor de opwekking van warmte en elektriciteit. ","De bouw van nieuwe biomassacentrales wordt gestaakt en subsidies worden per direct gestopt. ","Biobrandstoffen zijn geen duurzame oplossing voor de transport- en mobiliteitssector. ","Landbouwgewassen in de tank dragen bij aan biodiversiteitsverlies en bedreigen de voedselvoorziening. ","Er komt een einde aan de bijmengverplichting. ","Groen gas gemaakt van mest en ander agrarisch afval houdt de intensieve veehouderij in stand. ","We stoppen met mestvergisters. ","We zetten stevig in op de recycleerbaarheid en recycling van zonnepanelen en andere elektrische infrastructuur. ","Zo voorkomen we nieuwe grondstoffentekorten en milieuproblemen door elektrisch afval. "],["Goederenvervoer wordt stiller, schoner en klimaatneutraal. ","Of het nu gaat om vervoer per trein, over de weg, over water of per leiding. ","We kiezen voor een economie waarin producten langer meegaan en er meer lokaal geproduceerd wordt. ","Zo beperken we het over de wereld slepen van goederen. ","Ook de scheepvaart wordt belast voor de uitstoot van broeikasgassen. ","Er komt een forse CO2- belasting voor alle vrachtschepen. ","De scheepvaart investeert in manieren om zuiniger te varen. ","Bijvoorbeeld met zeilen die bijdragen aan de voortstuwing en robots die de romp schoon en glad houden. ","Voor de scheepvaart komt er een einde aan de belastingvoordelen op fossiele brandstof. ","De opbrengsten worden gebruikt voor de verduurzaming van de vaart. ","Duurzaam personen- en goederenvervoer over water, inclusief veerver- bindingen, wordt hiermee gestimuleerd. ","Het gebruik van walstroom wordt verplicht voor aangemeerde schepen. ","Commerci&euml;le cruiseschepen behoren tot de grootste vervuilers van deze planeet. ","Daarom komt er een verbod op het aanmeren en afvaren van cruiseschepen in Nederland. ","Superjachten zijn flink vervuilend. ","Jachten verbranden duizenden liters brandstof per uur en sommige tanken vijfeneenhalf keer zoveel brandstof als een Boeing 747. ","Daarom gaan we in Europa superjachten verbieden. ","Het lozen van giftige stoffen door schepen wordt verboden. ","Dit betekent dat er zo snel mogelijk een einde komt aan het varend ontgassen, het zeezwaaien en het gebruik van open-loop scrubbers. ","Er komt een verbod op de schadelijke &lsquo;wegmengpraktijken&rsquo;. ","Bedrijven wordt niet langer toegestaan om chemisch afval weg te mengen in stookolie voor de scheepvaart of autobrandstof. ","In 2030 zijn vrijwel alle nieuwe bestel- en vrachtauto&rsquo;s in Nederland elektrisch. ","Een klein deel rijdt op groene waterstof uit wind- en zonneenergie. "],["We moeten zo snel mogelijk van onze afhankelijkheid van olie, kolen en gas af. ","Ons land behoort op dit moment tot de slechtst presterende landen in Europaop het gebied van duurzame energie. ","Om de klimaatdoelen te halen moeten olie, kolen en gas in de grondblijven. ","Welke energie-intensieve bedrijven overleven, kan niet door de markt worden bepaald. ","De overheidmoet immers veel investeren in de nieuwe energie-in- frastructuur. ","Niet alles kan. ","Zo maken we capaciteit vrij om de infrastructuur voor burgers en duurzame,circulaire bedrijven op tijd te versterken. ","De bestaande plannen voor energie-infrastructuur gaan uit vande bestaande vraag uit de bestaande industrie. ","Die passen we aan. ","In 2030 gebruikt Nederland geen olie, kolen en gas meer. ","Er komt een ambitieus afbouwplan voor fossiele brandstoffen waarbij de industrie als eerst wordt aangepakt. ","We nemen hier in ieder geval in op dat we stoppen met vervuilende, energieslurpende sectoren, zoals kunstmestproductie en gangbare sierteelt. ","We stoppen met olie- en gaswinning op land en op zee. ","Er worden geen (nieuwe) vergunningen afgegeven, ook niet bij Ternaard in de Waddenzee. ","De gaskraan in Groningen gaat definitief dicht, en blijft dicht. ","De kolencentrales sluiten zo snel mogelijk en worden niet omgebouwd tot biomassacentrales. ","Het gebruik van lege gasvelden voor de opslag van (ge&iuml;mporteerd) aardgas wordt zo snel mogelijk afgebouwd. ","Het storten (injecteren) van vervuild water in lege gasvelden, zoals in Twente en Schoonebeek, wordt direct gestopt. ","Schalie- en steenkoolgas blijven in de grond, de winning wordt verboden. ","Er komen geen vergunningen voor proefboringen. ","Bestaande vergunningen worden ingetrokken. ","Zeer vervuilende fossiele brandstoffen, zoals teer- zandolie en schaliegas, komen Europa niet meer in;Nederland maakt zich daar internationaal sterk voor. ","De import van LNG afkomstig uit schaliegas wordt zo snel mogelijk afgebouwd. ","Banken en aandeelhouders nemen risico&rsquo;s en hebben te lang gedacht dat ze winst konden maken ten koste van de Aarde. ","Banken en bedrijven die zich ten koste van de planeet blijven verrijken, verdienen niet langer de bescherming van de overheid voor hun ondernemingsvrijheid en kapitaal. ","De overheid stopt met het verlenen van exportkredietverzekeringen voor fossiele projecten. "]],"references":["Daarom moeten we investeren in oplossingen die nu werken en geen broeikasgassen aan de atmosfeer toevoegen. "]},{"party":"PVDD","statement":"De accijns op benzine, gas en diesel moet omlaag.","summarySentence":"Ze willen onder andere stoppen met fossiele brandstoffen en investeren in duurzame energiebronnen.","paragraphs":[["Tijdens een crisis moet je de moed opbrengen om de keuzes te maken die nodig zijn. ","We hebben nog maar enkele jaren de tijd om de ergste gevolgen van de klimaatcrisis te voorkomen. ","Daarom moeten we investeren in oplossingen die nu werken en geen broeikasgassen aan de atmosfeer toevoegen. ","We kunnen bovendien klimaat en natuur niet los van elkaar zien. ","Zonder gezonde natuur verliest de Aarde haar CO2-opnamecapaciteit. ","We zetten alles op alles om de natuur te beschermen en te versterken. ","Regels voor de bescherming van de natuur worden niet versoepeld voor klimaatmaatregelen. ","Het afvangen en opslaan van broeikasgassen (carbon capture and storage, CCS) stimuleert bedrijven door te gaan met vervuiling. ","We stoppen met CCS en draaien de subsidiekraan dicht. ","Nederland bouwt geen nieuwe kerncentrales en bestaande centrales worden zo snel mogelijk gesloten. ","Kerncentrales komen te laat, de bouw duurt jaren terwijl de klimaatcrisis nu actie vergt. ","Het kost miljarden aan belastinggeld, die we beter kunnen steken in het sneller terugdringen van de uitstoot. ","En het is immoreel om toekomstige generaties met nog meer kernafval op te zadelen. ","We stoppen met warmtenetten aangesloten op de fossiele industrie, zoals raffinaderijen, of op afval- verbrandingsinstallaties. ","Waterstof op basis van fossiele brandstoffen of kernenergie staan we niet toe. ","Alleen groene waterstof kan onderdeel zijn van de Nederlandse energietransitie. ","De Partij voor de Dieren is vanaf dag 1 de aanjager geweest van het verzet tegen biomassacentrales. ","Het verbranden van hout voor energie is nooit een goed idee geweest: het verergert het klimaatprobleem, draagt bij aan de biodiversiteitscrisis en is ook nog eens slecht voor de gezondheid van omwonenden. ","Het certificeringssysteem is zo lek als een mandje. ","Gelukkig groeit dit besef. ","Wat de Partij voor de Dieren betreft komt er zo snel mogelijk een verbod op het verbranden van houtige biomassa voor de opwekking van warmte en elektriciteit. ","De bouw van nieuwe biomassacentrales wordt gestaakt en subsidies worden per direct gestopt. ","Biobrandstoffen zijn geen duurzame oplossing voor de transport- en mobiliteitssector. ","Landbouwgewassen in de tank dragen bij aan biodiversiteitsverlies en bedreigen de voedselvoorziening. ","Er komt een einde aan de bijmengverplichting. ","Groen gas gemaakt van mest en ander agrarisch afval houdt de intensieve veehouderij in stand. ","We stoppen met mestvergisters. ","We zetten stevig in op de recycleerbaarheid en recycling van zonnepanelen en andere elektrische infrastructuur. ","Zo voorkomen we nieuwe grondstoffentekorten en milieuproblemen door elektrisch afval. "],["Goederenvervoer wordt stiller, schoner en klimaatneutraal. ","Of het nu gaat om vervoer per trein, over de weg, over water of per leiding. ","We kiezen voor een economie waarin producten langer meegaan en er meer lokaal geproduceerd wordt. ","Zo beperken we het over de wereld slepen van goederen. ","Ook de scheepvaart wordt belast voor de uitstoot van broeikasgassen. ","Er komt een forse CO2- belasting voor alle vrachtschepen. ","De scheepvaart investeert in manieren om zuiniger te varen. ","Bijvoorbeeld met zeilen die bijdragen aan de voortstuwing en robots die de romp schoon en glad houden. ","Voor de scheepvaart komt er een einde aan de belastingvoordelen op fossiele brandstof. ","De opbrengsten worden gebruikt voor de verduurzaming van de vaart. ","Duurzaam personen- en goederenvervoer over water, inclusief veerver- bindingen, wordt hiermee gestimuleerd. ","Het gebruik van walstroom wordt verplicht voor aangemeerde schepen. ","Commerci&euml;le cruiseschepen behoren tot de grootste vervuilers van deze planeet. ","Daarom komt er een verbod op het aanmeren en afvaren van cruiseschepen in Nederland. ","Superjachten zijn flink vervuilend. ","Jachten verbranden duizenden liters brandstof per uur en sommige tanken vijfeneenhalf keer zoveel brandstof als een Boeing 747. ","Daarom gaan we in Europa superjachten verbieden. ","Het lozen van giftige stoffen door schepen wordt verboden. ","Dit betekent dat er zo snel mogelijk een einde komt aan het varend ontgassen, het zeezwaaien en het gebruik van open-loop scrubbers. ","Er komt een verbod op de schadelijke &lsquo;wegmengpraktijken&rsquo;. ","Bedrijven wordt niet langer toegestaan om chemisch afval weg te mengen in stookolie voor de scheepvaart of autobrandstof. ","In 2030 zijn vrijwel alle nieuwe bestel- en vrachtauto&rsquo;s in Nederland elektrisch. ","Een klein deel rijdt op groene waterstof uit wind- en zonneenergie. "],["We moeten zo snel mogelijk van onze afhankelijkheid van olie, kolen en gas af. ","Ons land behoort op dit moment tot de slechtst presterende landen in Europaop het gebied van duurzame energie. ","Om de klimaatdoelen te halen moeten olie, kolen en gas in de grondblijven. ","Welke energie-intensieve bedrijven overleven, kan niet door de markt worden bepaald. ","De overheidmoet immers veel investeren in de nieuwe energie-in- frastructuur. ","Niet alles kan. ","Zo maken we capaciteit vrij om de infrastructuur voor burgers en duurzame,circulaire bedrijven op tijd te versterken. ","De bestaande plannen voor energie-infrastructuur gaan uit vande bestaande vraag uit de bestaande industrie. ","Die passen we aan. ","In 2030 gebruikt Nederland geen olie, kolen en gas meer. ","Er komt een ambitieus afbouwplan voor fossiele brandstoffen waarbij de industrie als eerst wordt aangepakt. ","We nemen hier in ieder geval in op dat we stoppen met vervuilende, energieslurpende sectoren, zoals kunstmestproductie en gangbare sierteelt. ","We stoppen met olie- en gaswinning op land en op zee. ","Er worden geen (nieuwe) vergunningen afgegeven, ook niet bij Ternaard in de Waddenzee. ","De gaskraan in Groningen gaat definitief dicht, en blijft dicht. ","De kolencentrales sluiten zo snel mogelijk en worden niet omgebouwd tot biomassacentrales. ","Het gebruik van lege gasvelden voor de opslag van (ge&iuml;mporteerd) aardgas wordt zo snel mogelijk afgebouwd. ","Het storten (injecteren) van vervuild water in lege gasvelden, zoals in Twente en Schoonebeek, wordt direct gestopt. ","Schalie- en steenkoolgas blijven in de grond, de winning wordt verboden. ","Er komen geen vergunningen voor proefboringen. ","Bestaande vergunningen worden ingetrokken. ","Zeer vervuilende fossiele brandstoffen, zoals teer- zandolie en schaliegas, komen Europa niet meer in;Nederland maakt zich daar internationaal sterk voor. ","De import van LNG afkomstig uit schaliegas wordt zo snel mogelijk afgebouwd. ","Banken en aandeelhouders nemen risico&rsquo;s en hebben te lang gedacht dat ze winst konden maken ten koste van de Aarde. ","Banken en bedrijven die zich ten koste van de planeet blijven verrijken, verdienen niet langer de bescherming van de overheid voor hun ondernemingsvrijheid en kapitaal. ","De overheid stopt met het verlenen van exportkredietverzekeringen voor fossiele projecten. "]],"references":["Zo maken we capaciteit vrij om de infrastructuur voor burgers en duurzame,circulaire bedrijven op tijd te versterken. ","We moeten zo snel mogelijk van onze afhankelijkheid van olie, kolen en gas af. "]},{"party":"PVDD","statement":"Als je recht hebt op een uitkering en je woont samen, moet je hetzelfde bedrag krijgen als wanneer je alleen woont.","summarySentence":"Ze schrappen de kostendelersnorm en partnertoets, waardoor mensen in hetzelfde huishouden recht hebben op een bijstandsuitkering. ","paragraphs":[["Dat mensen nu soms vijftien jaar moeten wachten op een sociale huurwoning is onacceptabel. ","Door meer woningen te bouwen en doorstroming te bevorderen, verkorten we de wachtlijsten. ","Jongeren die graag in hun geboorteplaats willen blijven wonen, kunnen zo in hun vertrouwde omgeving blijven en bijdragen aan de sociale cohesie in de buurten. ","We bouwen meer sociale huurwoningen. ","Met een financi&euml;le injectie door het Rijk worden woningcorporaties weer op gang geholpen met hun bouwopgave. ","Er worden geen sociale huurwoningen meer verkocht, tenzij deze minstens een-op-een vervangen worden in dezelfde gemeente. ","Hierbij wordt gelet op een goede spreiding van het aandeel sociale huurwoningen per buurt. ","Gentrificatie wordt tegengegaan door aan te sturen op gemengde wijken, waar bewoners van verschillende inkomensgroepen, achtergronden en leefstijlen elkaar ontmoeten. ","Het karakter van wijken en de rechten van degenen die daar reeds wonen worden beschermd. ","Huisuitzetting en uithuisplaatsing worden voorkomen door voldoende en tijdige schuldhulpverlening. ","Directe uithuisplaatsing bij betalingsachterstand wordt verboden. ","Niemand hoeft op straat te slapen. ","Dakloosheid is de meest extreme vorm van sociale uitsluiting die zorgt voor bestaansonzekerheid. ","Onnodige bureaucratie die de hulp aan daklozen belemmert, zoals het zelfredzaamheidscriterium, wordt afgeschaft. ","In elke gemeente komen voldoende gratis slaapplaatsen. ","Bij slecht weer en kou mag een huisdier nooit een weigeringsgrond vormen voor opvang van de dakloze: ook voor huisdieren wordt een passende plaats gezocht, bijvoorbeeld in het asiel als het niet in de daklozenopvang kan. ","We bestrijden discriminatie op de woningmarkt door het mogelijk te maken dat huurders anoniem kunnen reageren op woningplatforms. "],["De Partij voor de Dieren hecht grote waarde aan het recht op zelfbeschikking zoals het recht op controle over je eigen leven en lichaam, het recht op houden van wie jij wilt, het recht om te geloven waarin jij wilt en het recht om je te presenteren zoals je wilt. ","De rol van de overheid is om dat recht te beschermen en te faciliteren. ","Daarbij hoort investeren in gelijke kansen, gelijke behandeling en toegang tot goede informatievoorziening op basis waarvan mensen hun eigen keuzes kunnen maken. ","Abortus blijft voor iedereen vergoed binnen de basisdekking van de zorgverzekering. ","Abortus is geen misdaad, deze medische ingreep wordt uit het Wetboek van Strafrecht gehaald. ","Mensen hebben het recht om te demonstreren, ook tegen abortus. ","Wanneer bezoekers van abortusklinieken echter worden ge&iuml;ntimideerd, wordt hiertegen opgetreden. ","Er komt een wettelijke regulering die medisch niet-noodzakelijke behandelingen van intersekse kinderen zonder hun uitdrukkelijke en goed ge&iuml;nformeerde toestemming aan banden legt. ","Zo kunnen intersekse kinderen z&eacute;lf kiezen wat er met hun lichaam gebeurt. ","We schaffen de offici&euml;le geslachtsregistratie overal waar dat kan af. ","Tot die tijd krijgt iedereen die daar behoefte aan heeft een laagdrempelige, kosteloze offici&euml;le erkenning van hun sekse en/of genderidentiteit, inclusief non-binaire gender- identiteiten. ","De deskundigenverklaring vervalt en ook mensen onder de 16 jaar kunnen hun geslachtsregistratie met toestemming van hun ouders wijzigen. ","Er komt een wettelijk verbod op &lsquo;conversie- handelingen&rsquo; waarmee wordt geprobeerd om de seksuele ori&euml;ntatie, genderidentiteit of -expressie van mensen te veranderen. "],["Nederland heeft steeds meer miljonairs, de rijkste Nederlanders (1%) bezitten een kwart van al ons vermogen en grote bedrijven maken woekerwinsten. ","Als de welvaart eerlijker verdeeld wordt, hoeven er in Nederland geen kinderen in armoede op te groeien, zorgen we ervoor dat leraren, zorgmedewerkers en zoveel anderen fatsoenlijk betaald worden en zorgen we ervoor dat mensen met zware beroepen na maximaal veertig jaar met pensioen kunnen. ","We verdienen beter. ","Het lage tarief van de inkomstenbelasting wordt verlaagd en het hoge tarief wordt verhoogd. ","Topverdieners gaan meer bijdragen aan de samenleving, via een derde schijf met een hoger tarief voor de inkomstenbelasting. ","Mensen met een hoog inkomen profiteren relatief veel van de basisvoorzieningen (zoals goed onderwijs en infra- structuur). ","Het is niet meer dan redelijk om van hen een eerlijke bijdrage te vragen. ","Omdat de inflatie de bestaanszekerheid bedreigt, verhogen we het minimumloon naar 16 euro per uur. ","Aangezien de inflatie niet verdwenen is, hanteren we de vuistregel dat het minimumloon meebeweegt met de andere inkomens en minimaal 60% van het mediane inkomen in Nederland is. ","Uitkeringen, waaronder de AOW, WIA, Wajong en bijstand, stijgen mee. ","Het wettelijk minimumjeugdloon brengt veel jonge werkenden in de financi&euml;le problemen. ","We schaffen het minimumjeugdloon af vanaf 18 jaar: volwassenen dienen ook een volwassen loon te krijgen. ","Er komt een progressieve vermogensbelasting van 1% tot 500.000 euro oplopend tot 5% voor vermogens boven 5 miljoen euro. ","De vrijstelling wordt verhoogd, zodat gewaarborgd is dat mensen die zuinig hebben geleefd en netjes hebben gespaard, geen belasting hoeven te betalen voor hun spaarzaamheid. ","We halen het wantrouwen uit regels voor de sociale zekerheid. ","Mensen in hetzelfde huishouden hebben recht op een bijstandsuitkering. ","We schrappen daarom de kostendelersnorm en partnertoets. ","Bijverdienen wordt mogelijk voor mensen in de bijstand. ","We versoepelen het giftenbeleid voor mensen met een bijstandsuitkering. ","En we eisen geen tegenprestatie meer van mensen met recht op bijstand. ","De versobering van het vangnet voor jongeren met een beperking (de Wajong) draaien we terug. ","De overheid regelt waar nodig een zinvolle en nuttige dagbesteding met zo mogelijk doorgroeimogelijkheden naar een passende betaalde baan. ","Mensen die gedeeltelijk arbeidsongeschikt worden, krijgen recht op een uitkering (WIA) vanaf 15% arbeidsongeschiktheid. ","We verlengen de kortdurende WW naar zes maanden. ","We gaan mensen met hoge schulden beter en sneller helpen. ","Schuldhulp bereikt nu nog veel te weinig mensen. ","Het moet makkelijker worden om hulp te vragen en we maken schuldtrajecten korter, zodat mensen sneller verder kunnen met hun leven. ","Dat scheelt bovendien in maatschappelijke kosten. ","Voedselbanken moeten overbodig worden. ","Zolang dat niet zo is ondersteunen we voedselbanken, zodat iedereen die ervoor in aanmerking komt geholpen kan worden. ","De lonen in het onderwijs, de zorg en andere (semi-) publieke sectoren worden fors verhoogd. ","Kinderopvang wordt gratis voor mensen met een laag inkomen. ","De arbeidseis, dat beide ouders moeten werken om in aanmerking te komen, wordt afgeschaft. ","We maken ook de kinderbijslag inkomensafhankelijk. ","We investeren in de kwaliteit van de kinderopvang en pakken het tekort aan medewerkers aan, onder andere door het vak van pedagogisch medewerker aantrekkelijker te maken met meer professionele zeggenschap. ","We maken uiteindelijk alle toeslagen overbodig. ","Hierbij geldt het uitgangspunt dat iedereen voldoende inkomen heeft om normaal in alle basisbehoeften te kunnen voorzien. ","De Partij voor de Dieren is tegen de nieuwe Pensioenwet, die onze pensioenen nog afhankelijker maakt van onzekere beurskoersen en de onrealistische aanname dat de economie oneindig kan groeien. ","Wie heeft gewerkt in een zwaar beroep, krijgt vanaf 65 jaar AOW. ","We maken het mogelijk om te kiezen voor een lagere AOW-leeftijd in ruil voor een evenredig aangepaste AOW-uitkering. ","Mensen die pensioen opbouwen kunnen kiezen voor een flexibele pensioenleeftijd of een deeltijdpensioen. ","De AOW-uitkering gaat omhoog. ","Dit pakt relatief gunstig uit voor gepensioneerden met een laag of geen aanvullend pensioen. ","De pensioenfondsen gaan we democratiseren, zodat werknemers veel meer zeggenschap krijgen over het belonings- en provisiebeleid en over wat pensioenfondsen met hun geld doen. ","We schaffen de erfbelasting af voor kleine erfenissen en verhogen het voor grote erfenissen. ","We passen de bedrijfsopvolgingsregeling aan om een einde te maken aan belastingontwijking via deze regeling. ","Zelfstandigen hoeven hun sociale zekerheid niet langer op te geven om concurrerend te zijn. ","Er komt een publieke voorziening voor arbeidsongeschiktheid en pensioen voor alle zelfstandigen, waar de opdrachtgevers aan meebetalen. ","Op Bonaire, Saba en Statia (Sint Eustatius) is het minimumloon lager dan in Nederland, terwijl de kosten van levensonderhoud hoger zijn. ","Wij willen een gelijkwaardig sociaal minimum met een fatsoenlijke regeling bij werkloosheid en arbeidsongeschiktheid voor onze landgenoten in deze bijzondere gemeenten van Nederland. ","Een basisinkomen kan de onderhandelingsmacht van werkenden ten opzichte van werkgevers versterken en geeft voor iedereen inkomenszekerheid. ","Mogelijke vormen zijn een vast maandelijks bedrag voor iedereen, of een negatieve inkomstenbelasting zodat mensen met een laag of zonder inkomen een aanvulling krijgen van de Belastingdienst. ","We starten een pilot met verschillende vormen van een basisinkomen. "]],"references":["We schrappen daarom de kostendelersnorm en partnertoets. ","Mensen in hetzelfde huishouden hebben recht op een bijstandsuitkering. "]},{"party":"PVDD","statement":"Als je recht hebt op een uitkering en je woont samen, moet je hetzelfde bedrag krijgen als wanneer je alleen woont.","summarySentence":"Daarnaast maken ze bijverdienen mogelijk voor mensen in de bijstand en eisen ze geen tegenprestatie meer van mensen met recht op bijstand.","paragraphs":[["Dat mensen nu soms vijftien jaar moeten wachten op een sociale huurwoning is onacceptabel. ","Door meer woningen te bouwen en doorstroming te bevorderen, verkorten we de wachtlijsten. ","Jongeren die graag in hun geboorteplaats willen blijven wonen, kunnen zo in hun vertrouwde omgeving blijven en bijdragen aan de sociale cohesie in de buurten. ","We bouwen meer sociale huurwoningen. ","Met een financi&euml;le injectie door het Rijk worden woningcorporaties weer op gang geholpen met hun bouwopgave. ","Er worden geen sociale huurwoningen meer verkocht, tenzij deze minstens een-op-een vervangen worden in dezelfde gemeente. ","Hierbij wordt gelet op een goede spreiding van het aandeel sociale huurwoningen per buurt. ","Gentrificatie wordt tegengegaan door aan te sturen op gemengde wijken, waar bewoners van verschillende inkomensgroepen, achtergronden en leefstijlen elkaar ontmoeten. ","Het karakter van wijken en de rechten van degenen die daar reeds wonen worden beschermd. ","Huisuitzetting en uithuisplaatsing worden voorkomen door voldoende en tijdige schuldhulpverlening. ","Directe uithuisplaatsing bij betalingsachterstand wordt verboden. ","Niemand hoeft op straat te slapen. ","Dakloosheid is de meest extreme vorm van sociale uitsluiting die zorgt voor bestaansonzekerheid. ","Onnodige bureaucratie die de hulp aan daklozen belemmert, zoals het zelfredzaamheidscriterium, wordt afgeschaft. ","In elke gemeente komen voldoende gratis slaapplaatsen. ","Bij slecht weer en kou mag een huisdier nooit een weigeringsgrond vormen voor opvang van de dakloze: ook voor huisdieren wordt een passende plaats gezocht, bijvoorbeeld in het asiel als het niet in de daklozenopvang kan. ","We bestrijden discriminatie op de woningmarkt door het mogelijk te maken dat huurders anoniem kunnen reageren op woningplatforms. "],["De Partij voor de Dieren hecht grote waarde aan het recht op zelfbeschikking zoals het recht op controle over je eigen leven en lichaam, het recht op houden van wie jij wilt, het recht om te geloven waarin jij wilt en het recht om je te presenteren zoals je wilt. ","De rol van de overheid is om dat recht te beschermen en te faciliteren. ","Daarbij hoort investeren in gelijke kansen, gelijke behandeling en toegang tot goede informatievoorziening op basis waarvan mensen hun eigen keuzes kunnen maken. ","Abortus blijft voor iedereen vergoed binnen de basisdekking van de zorgverzekering. ","Abortus is geen misdaad, deze medische ingreep wordt uit het Wetboek van Strafrecht gehaald. ","Mensen hebben het recht om te demonstreren, ook tegen abortus. ","Wanneer bezoekers van abortusklinieken echter worden ge&iuml;ntimideerd, wordt hiertegen opgetreden. ","Er komt een wettelijke regulering die medisch niet-noodzakelijke behandelingen van intersekse kinderen zonder hun uitdrukkelijke en goed ge&iuml;nformeerde toestemming aan banden legt. ","Zo kunnen intersekse kinderen z&eacute;lf kiezen wat er met hun lichaam gebeurt. ","We schaffen de offici&euml;le geslachtsregistratie overal waar dat kan af. ","Tot die tijd krijgt iedereen die daar behoefte aan heeft een laagdrempelige, kosteloze offici&euml;le erkenning van hun sekse en/of genderidentiteit, inclusief non-binaire gender- identiteiten. ","De deskundigenverklaring vervalt en ook mensen onder de 16 jaar kunnen hun geslachtsregistratie met toestemming van hun ouders wijzigen. ","Er komt een wettelijk verbod op &lsquo;conversie- handelingen&rsquo; waarmee wordt geprobeerd om de seksuele ori&euml;ntatie, genderidentiteit of -expressie van mensen te veranderen. "],["Nederland heeft steeds meer miljonairs, de rijkste Nederlanders (1%) bezitten een kwart van al ons vermogen en grote bedrijven maken woekerwinsten. ","Als de welvaart eerlijker verdeeld wordt, hoeven er in Nederland geen kinderen in armoede op te groeien, zorgen we ervoor dat leraren, zorgmedewerkers en zoveel anderen fatsoenlijk betaald worden en zorgen we ervoor dat mensen met zware beroepen na maximaal veertig jaar met pensioen kunnen. ","We verdienen beter. ","Het lage tarief van de inkomstenbelasting wordt verlaagd en het hoge tarief wordt verhoogd. ","Topverdieners gaan meer bijdragen aan de samenleving, via een derde schijf met een hoger tarief voor de inkomstenbelasting. ","Mensen met een hoog inkomen profiteren relatief veel van de basisvoorzieningen (zoals goed onderwijs en infra- structuur). ","Het is niet meer dan redelijk om van hen een eerlijke bijdrage te vragen. ","Omdat de inflatie de bestaanszekerheid bedreigt, verhogen we het minimumloon naar 16 euro per uur. ","Aangezien de inflatie niet verdwenen is, hanteren we de vuistregel dat het minimumloon meebeweegt met de andere inkomens en minimaal 60% van het mediane inkomen in Nederland is. ","Uitkeringen, waaronder de AOW, WIA, Wajong en bijstand, stijgen mee. ","Het wettelijk minimumjeugdloon brengt veel jonge werkenden in de financi&euml;le problemen. ","We schaffen het minimumjeugdloon af vanaf 18 jaar: volwassenen dienen ook een volwassen loon te krijgen. ","Er komt een progressieve vermogensbelasting van 1% tot 500.000 euro oplopend tot 5% voor vermogens boven 5 miljoen euro. ","De vrijstelling wordt verhoogd, zodat gewaarborgd is dat mensen die zuinig hebben geleefd en netjes hebben gespaard, geen belasting hoeven te betalen voor hun spaarzaamheid. ","We halen het wantrouwen uit regels voor de sociale zekerheid. ","Mensen in hetzelfde huishouden hebben recht op een bijstandsuitkering. ","We schrappen daarom de kostendelersnorm en partnertoets. ","Bijverdienen wordt mogelijk voor mensen in de bijstand. ","We versoepelen het giftenbeleid voor mensen met een bijstandsuitkering. ","En we eisen geen tegenprestatie meer van mensen met recht op bijstand. ","De versobering van het vangnet voor jongeren met een beperking (de Wajong) draaien we terug. ","De overheid regelt waar nodig een zinvolle en nuttige dagbesteding met zo mogelijk doorgroeimogelijkheden naar een passende betaalde baan. ","Mensen die gedeeltelijk arbeidsongeschikt worden, krijgen recht op een uitkering (WIA) vanaf 15% arbeidsongeschiktheid. ","We verlengen de kortdurende WW naar zes maanden. ","We gaan mensen met hoge schulden beter en sneller helpen. ","Schuldhulp bereikt nu nog veel te weinig mensen. ","Het moet makkelijker worden om hulp te vragen en we maken schuldtrajecten korter, zodat mensen sneller verder kunnen met hun leven. ","Dat scheelt bovendien in maatschappelijke kosten. ","Voedselbanken moeten overbodig worden. ","Zolang dat niet zo is ondersteunen we voedselbanken, zodat iedereen die ervoor in aanmerking komt geholpen kan worden. ","De lonen in het onderwijs, de zorg en andere (semi-) publieke sectoren worden fors verhoogd. ","Kinderopvang wordt gratis voor mensen met een laag inkomen. ","De arbeidseis, dat beide ouders moeten werken om in aanmerking te komen, wordt afgeschaft. ","We maken ook de kinderbijslag inkomensafhankelijk. ","We investeren in de kwaliteit van de kinderopvang en pakken het tekort aan medewerkers aan, onder andere door het vak van pedagogisch medewerker aantrekkelijker te maken met meer professionele zeggenschap. ","We maken uiteindelijk alle toeslagen overbodig. ","Hierbij geldt het uitgangspunt dat iedereen voldoende inkomen heeft om normaal in alle basisbehoeften te kunnen voorzien. ","De Partij voor de Dieren is tegen de nieuwe Pensioenwet, die onze pensioenen nog afhankelijker maakt van onzekere beurskoersen en de onrealistische aanname dat de economie oneindig kan groeien. ","Wie heeft gewerkt in een zwaar beroep, krijgt vanaf 65 jaar AOW. ","We maken het mogelijk om te kiezen voor een lagere AOW-leeftijd in ruil voor een evenredig aangepaste AOW-uitkering. ","Mensen die pensioen opbouwen kunnen kiezen voor een flexibele pensioenleeftijd of een deeltijdpensioen. ","De AOW-uitkering gaat omhoog. ","Dit pakt relatief gunstig uit voor gepensioneerden met een laag of geen aanvullend pensioen. ","De pensioenfondsen gaan we democratiseren, zodat werknemers veel meer zeggenschap krijgen over het belonings- en provisiebeleid en over wat pensioenfondsen met hun geld doen. ","We schaffen de erfbelasting af voor kleine erfenissen en verhogen het voor grote erfenissen. ","We passen de bedrijfsopvolgingsregeling aan om een einde te maken aan belastingontwijking via deze regeling. ","Zelfstandigen hoeven hun sociale zekerheid niet langer op te geven om concurrerend te zijn. ","Er komt een publieke voorziening voor arbeidsongeschiktheid en pensioen voor alle zelfstandigen, waar de opdrachtgevers aan meebetalen. ","Op Bonaire, Saba en Statia (Sint Eustatius) is het minimumloon lager dan in Nederland, terwijl de kosten van levensonderhoud hoger zijn. ","Wij willen een gelijkwaardig sociaal minimum met een fatsoenlijke regeling bij werkloosheid en arbeidsongeschiktheid voor onze landgenoten in deze bijzondere gemeenten van Nederland. ","Een basisinkomen kan de onderhandelingsmacht van werkenden ten opzichte van werkgevers versterken en geeft voor iedereen inkomenszekerheid. ","Mogelijke vormen zijn een vast maandelijks bedrag voor iedereen, of een negatieve inkomstenbelasting zodat mensen met een laag of zonder inkomen een aanvulling krijgen van de Belastingdienst. ","We starten een pilot met verschillende vormen van een basisinkomen. "]],"references":["Bijverdienen wordt mogelijk voor mensen in de bijstand. ","En we eisen geen tegenprestatie meer van mensen met recht op bijstand. "]},{"party":"PVDD","statement":"Het eigen risico bij zorgverzekeringen moet worden afgeschaft.","summarySentence":"Dit blijkt uit de bron waarin wordt vermeld dat het eigen risico wordt afgeschaft en dat ook de eigen bijdrage voor chronisch zieken wordt afgeschaft.","paragraphs":[["Een pati&euml;nt is een persoon, en geen nummer. ","Zo gaan we mensen voortaan ook behandelen. ","Iedereen die klachten heeft, vindt voortaan een goede plek in het Nederlandse zorgstelsel. ","De overheid garandeert een divers zorgaanbod.De zorg blijft regionaal toegankelijk en lokale ziekenhuizen blijven overeind. ","Gemeenten krijgen genoeg middelen om goede zorg aan te bieden, die ook alleen d&aacute;&aacute;rvoor aangewend worden. ","De kosten, uitvoering en kwaliteit zijn in elke gemeente gelijk. ","Meergeneratiewoningen worden fiscaal gestimuleerd en er komt ruimte om woningen voor andere samenlevingsvormen waarbij mensen voor elkaar zorgen te ontwikkelen. ","Identiteitsgebonden zorgcentra worden ondersteund. ","Denk hierbij aan ouderenzorginstellingen die rekening houden met LHBTIQA+-personen en mensen met verschillende culturele achtergronden. ","Om de zorg inclusiever te maken komt er ook in de opleidingen meer aandacht voor culturele verschillen en het tegengaan van discriminatie. ","Er komt een Nationale Strategie Vrouwengezondheid met maatregelen die de gezondheid van vrouwen verbeteren. ","Hierin is zowel aandacht voor gender- en sekseverschillen als voor vrouw- specifieke aandoeningen. ","We zorgen voor een initiatiefrecht dat inwoners meer zeggenschap geeft over de wijze waarop zij zorg en hulp in hun wijk geregeld willen hebben. ","Er komt meer aandacht voor diversiteit binnen zorgopleidingen, zorgbehandelingen en bij medicijnontwikkeling. ","Hierbij valt te denken aan gezondheidsgerelateerde verschillen tussen sociaal-economische status, sekse, gender, cultuur en etniciteit. ","Een toegankelijke, inclusieve gezondheidszorg op maat wordt het uitgangspunt. ","Alle publieke ruimtes zijn toegankelijk voor mensen in een rolstoel of met een beperking. ","Het moet voor slachtoffers van huiselijk geweld veel makkelijker worden om melding te maken en te vluchten naar een crisisopvang. ","Daarvoor moeten er meer noodopvangplekken gerealiseerd worden. ","Ook huisdieren zijn daar welkom. ","Ouderen kunnen kiezen: kwalitatieve en voldoende zorg thuis, of een plek in een verpleeghuis. ","Er is voldoende wijkverpleging beschikbaar. ","We dringen de lange wachtlijsten voor verpleeghuizen terug door meer en kleinschaliger verpleeghuizen te bouwen, en bieden voldoende faciliteiten voor dagbesteding voor thuiswonende ouderen. ","De vrije keuze voor alternatieve geneeswijzen moet gewaarborgd zijn. ","Er worden nadere eisen gesteld aan de zorgverlener ten aanzien van informatieverschaffing over genoten opleiding en behandelwijzen. ","Tevens moet de zorgverlening duidelijk maken of er een wetenschappelijke bewijslast van werking is danwel of dit ontbreekt. ","Thuisbevallingen blijven overal mogelijk, maar moeten wel een keuze zijn en niet nood- gedwongen door gebrek aan verloskamers in de buurt. ","De eigen bijdrage voor poliklinische bevallingen wordt geschrapt, zodat iedereen zo veel mogelijk een vrije keuze kan maken. ","Trans personen krijgen uitgebreide informatie van betrokken artsen en meer keuzevrijheid in het traject van hormonen en operaties. "],["Wij willen dat de zorg toegankelijk is voor iedereen die het nodig heeft en dat die van goede kwaliteit is. ","De laatste jaren is er te veel focus geweest op de kosten van de zorg, die door de wijze waarop de zorg nu is ingericht ook juist steeds verder toenemen. ","Zorgverzekeraars hebben te veel macht gekregen. ","Het eigen risico wordt afgeschaft. ","Ook de eigen bijdrage voor chronisch zieken wordt afgeschaft. ","Het ziekenfonds komt terug met een uitgebreide dekking, ook voor mondzorg, fysiotherapie en (definitieve) anticonceptie. ","De premie wordt verlaagd en de inkomensafhankelijke bijdrage gaat omhoog. ","De zorgtoeslag wordt zo overbodig en het mijden van zorg door de angst voor te hoge kosten wordt tegengegaan. ","Het zorgstelsel en de bijbehorende vergoedingen van verzekeraars zijn te veel gericht op operatie, behandeling en medicatie. ","Uitgaven voor of kosten van preventie &ndash; zoals de di&euml;tist, verslavingszorg en hulp bij stoppen met roken &ndash; blijven in het basispakket en worden volledig vergoed. ","Zorgverzekeraars gaan meer preventiemaatregelen vergoeden: we richten het zorgsysteem beter in op hulp en begeleiding om de eigen gezondheid te versterken. ","Zorgverzekeraars mogen geen winst maken. "],["Zorgmedewerkers die met passie en voldoende tijd zorg kunnen geven aan mensen: dat is ons ideaal. ","Daar zijn niet alleen pati&euml;nten bij gebaat, het houdt de medewerkers ook enthousiast voor hun vak. ","Een aangename werkomgeving voor zorgmedewerkers is er een waarin zorgmedewerkers meer invloed hebben op hun werk en zij de pati&euml;nten kunnen bieden wat nodig is. ","Papieren invullen of veel bezig zijn met het declareren van de zorg is tijd die niet aan pati&euml;nten kan worden besteed. ","Meer aandacht, inclusieve zorg en keuzevrijheid voor pati&euml;nten leidt tot kwalitatief betere zorg. ","Daarom gaan we ook inzetten op kleinschalige en regionaal gespreide basiszorg en houden we fusies tot megaziekenhuizen tegen. ","Passende zorg blijft zo voor iedereen bereikbaar. ","De zorg dient weer te draaien om samenwerking ten dienste van de pati&euml;nt, in plaats van om onderlinge concurrentie. ","Zo houden we de zorg voor iedereen toegankelijk. ","Sinds 2006 wordt medische en mentale zorg vergoed per handeling in plaats van wat voor de pati&euml;nt het beste is. ","Betaling per handeling maakt het aantrekkelijk om vooral dure medische ingrepen te doen. ","Dat maakt de medische zorg in Nederland uiteindelijk duurder, wat vervolgens weer leidt tot bezuinigingen. ","Deze bezuinigingen raken vooral mensen die lang op een wachtlijst staan. ","Daardoor is de zorg niet beschikbaar voor iedereen die het nodig heeft, of gaat de kwaliteit achteruit. ","De vermarkting van de zorg is de toegankelijkheid en kwaliteit van zorg daarmee niet ten goede gekomen. ","Essenti&euml;le zorg, zoals ouderenzorg of huisartsenzorg, moet niet langer over marktwerking gaan. ","In plaats daarvan organiseren we deze zorg als een basisvoorziening, die lokaal binnen gemeenten georganiseerd wordt. ","We investeren flink in zorgverleners: ruimte voor (bij)scholing en goede arbeidsvoorwaarden zijn vanzelfsprekend. ","De salarissen gaan omhoog. ","Zorgmedewerkers krijgen meer te zeggen over de inhoud van hun werk en werkroosters. ","Zo wordt het ook voor jongeren aantrekkelijker om een baan in de zorg te kiezen &eacute;n er ook te blijven. ","Medisch specialisten komen in loondienst. ","Absurde beloningen, winstuitkeringen en bonus- sen aan de top van de zorg schaffen we meteen af. ","Managementlagen worden ingekrompen waar dat kan, en het vrijgekomen budget wordt ge&iuml;nvesteerd in mensen die zorg verlenen. ","Marktwerking heeft geleid tot geldverspilling, terwijl de financiering van de zorg onder druk staat. ","Er komt een taskforce om verspilling in de zorg op alle fronten tegen te gaan en perverse prikkels af te schaffen. ","Er komt meer capaciteit in de zorg. ","Meer IC-bedden, apparatuur, en vooral meer personeel zorgen voor een algeheel betere zorg en kunnen een eventuele ziekte-uitbraak beter opvangen. ","We leggen een voorraad cruciale medicijnen en hulpmiddelen aan. ","Essenti&euml;le (hulp)middelen worden voortaan in Europa geproduceerd. ","Regionale ziekenhuizen blijven overeind en worden niet meer opgeslokt door fusies. ","Zo is goede zorg bereikbaar voor iedereen. ","Elk streekziekenhuis beschikt over een verloskamer, zodat alle aanstaande ouders tijdig een ziekenhuis kunnen bereiken. ","Alleen complexe zorg wordt ondergebracht bij gespecialiseerde ziekenhuizen. ","De specialisering binnen ziekenhuizen is vaak te ver doorgeslagen. ","We zorgen voor meer generalistische ziekenhuisartsen en spoedeisendehulpartsen, die de hele pati&euml;nt zien. ","De pati&euml;nt als geheel zien, in plaats van per orgaan, komt veel meer centraal te staan in medische opleidingen. ","We ondersteunen het doel om de opleidingen veel generalistischer in te steken. ","Om veel te hoge medicijnprijzen te voorkomen, wordt de opbouw van medicijnprijzen openbaar en waar mogelijk worden goedkopere, merkloze medicijnen gebruikt. ","Een monopolie op een medicijn mag geen belemmering vormen voor de toegankelijkheid ervan. ","Zorg vanuit de Wet maatschappelijke ondersteuning (Wmo) en zorg voor mensen met een beperking (vanuit de Wet langdurige zorg) wordt bij voorkeur kleinschalig aangeboden en is in elke gemeente gelijkwaardig: welke zorg je kan ontvangen, mag niet afhangen van de gemeente waarin je woont. ","Wmo-zorgverleners worden beter ondersteund en betaald. ","Zorg die kwetsbare ouderen thuis nodig hebben wordt voortaan niet vanuit drie wetten en financieringsstromen georganiseerd, maar alleen nog vanuit de Zorgverzekeringswet en de Wet maatschappelijke ondersteuning. ","De jeugdzorg in Nederland is in slechte staat. ","We gaan flink investeren om de werkdruk te verminderen en de wachtlijsten terug te dringen. ","Verschillen tussen gemeenten in aanbod en kwaliteit van jeugdhulp zijn onaanvaardbaar. ","We zorgen dat elke gemeente voldoende middelen heeft voor een goed georganiseerde jeugdzorg. ","De leeftijdsgrens gaat naar 21 jaar en de jeugdhulp wordt vanaf 18 jaar geleidelijk afgebouwd. ","Mantelzorgers worden (financieel) ondersteund en er komt extra aandacht voor het tegengaan van overbelasting van mantelzorgers. ","Bij de toegang en evaluatie van de zorg wordt meer rekening met mantelzorgers gehouden. ","Mensen die langdurig moeten leven met de gevolgen van een zo&ouml;nose, zoals met post-covid (long-covid) of het Q-koortsvermoeidheidssyndroom, verdienen volledige erkenning en ondersteuning. ","Zorgmedewerkers en leraren met post-covid (die dit op hun werk hebben opgelopen) ontvangen voldoende financi&euml;le compensatie van de overheid. ","Er wordt meer geld uitgetrokken voor onderzoek naar post-covid. ","We investeren in het verkorten van de lange wachtlijsten voor de transgenderzorg, door onder andere huisartsen proactief te informeren over het begeleiden van bijvoorbeeld hormoonbehandelingen. ","Aansluitend op wereldwijde ontwikkelingen, koppelen we transgender zijn los van de huidige stigmatiserende psychiatrische diagnoses, en gebruiken we in plaats daarvan nieuwere internationale richtlijnen zoals de ICD-11. ","Het recht tot zelfbeschikking van transgender- en non-binaire personen zetten we centraal. "]],"references":["Het eigen risico wordt afgeschaft. ","Ook de eigen bijdrage voor chronisch zieken wordt afgeschaft. "]},{"party":"PVDD","statement":"Nederland moet geen ontwikkelingshulp geven aan landen die weigeren uitgeprocedeerde asielzoekers terug te nemen.","summarySentence":"De Partij voor de Dieren pleit voor een eerlijke verdeling van vluchtelingen naar draagkracht in Europa en wereldwijd. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["Bij de afweging om wel of niet over te gaan tot militaire steun, zijn internationale solidariteit, zelfbeschikking, menselijke waardigheid en internationaal recht leidend, en niet de geopolitieke machtsverhoudingen. ","We steunen Oekra&iuml;ne om hun land te kunnen verdedigen. ","Maar dat betekent niet dat we nu kritiekloos zo veel mogelijk geld voor het leger moeten vrijmaken. ","De defensie-uitgaven van de VS en Europa samen zijn nu al tien keer zo groot als die van Rusland. ","Wapenwedlopen zijn niet de oplossing. ","De bombardementen en militaire betrokkenheid bij conflicten zoals in Afghanistan, en Irak hebben de wereld niet veiliger gemaakt. ","In plaats daarvan vielen er veel burgerslachtoffers, sloegen miljoenen mensen op de vlucht en is de dreiging van terrorisme nog altijd aanwezig. ","De Partij voor de Dieren wil alleen vredesoperaties van de Verenigde Naties met een stevig politiek mandaat. ","We beoordelen alle voorgestelde VN-missies afzonderlijk op proportionaliteit, effectiviteit en legitimiteit, en altijd met respect voor het internationaal recht. ","Het defensiebudget wordt niet verder verhoogd. ","Er komt geen wettelijke verankering van de NAVO-norm voor een defensiebudget van 2% van de rijksbegroting. ","In tijden dat Nederland niet bij oorlogen betrokken is, is zo&rsquo;n bijdrage verspilling van kostbaar belastinggeld. ","Nederland wordt, zowel naar de Tweede Kamer als de Nederlandse bevolking, transparant over eigen betrokkenheid bij burgerslachtoffers. ","Aan slachtoffers en nabestaanden wordt altijd individuele compensatie uitgekeerd, waarvoor een burgerslachtofferfonds wordt ingesteld. ","Er komt geen Europees leger. ","Het Nederlands parlement dient volledige zeggenschap te behouden over de inzet van Nederlandse soldaten. ","Er komt meer inzet op hulpverlening bij milieu-, natuur- en humanitaire rampen, waarbij ook aandacht is voor het redden van dieren. ","Nederland investeert extra in vreedzame instrumenten zoals diplomatie, kennisdeling, advies, training en het maatschappelijk middenveld en interactie tussen burgers over grenzen heen. ","Door meer en duurzame steun te bieden aan geweldloze bewegingen en democratische organisaties versterkt Nederland de democratische krachten in (post)conflictgebieden, maar ook in de lidstaten en kandidaat-lidstaten van de EU. ","Nederland breidt zijn arsenaal van straaljagers, (duik)boten en bewapende drones niet verder uit. ","Nederland koopt niet langer wapensystemen uit landen die zich schuldig maken aan grove mensenrechtenschendingen. ","De leeftijd waarop onze militairen uitgezonden mogen worden op missies wordt verhoogd van 18 naar 21 jaar. ","Defensie onthoudt zich op iedere wijze van het actief rekruteren van minderjarigen, ook in het kader van voorbereidende militaire opleidingen. ","Het wapenexportbeleid wordt zo aangescherpt dat er vanuit Nederland en de EU geen wapens en wapensystemen geleverd worden aan repressieve en autoritaire staten die mensenrechten schenden. ","Nederland zet zich &ndash; ook binnen de EU &ndash; in voor naleving van verdragen tegen landmijnen en clustermunitie en voor wereldwijde regulering van de wapenhandel. ","Nederland ondertekent het VN-verdrag voor een verbod op kernwapens. ","Aanwezige kernwapens worden op korte termijn uit Nederland verwijderd. ","Nederland werkt samen met andere landen aan een universeel verbod op het gebruik van kernwapens. ","Nederland neemt het voortouw in de ontwikkeling van een internationaal juridisch kader voor het gebruik van bewapende drones (onbemande vliegtuigen). ","Het Nederlandse buitenlandse beleid is nu vaak gericht op handel en niet op het opkomen voor mensenrechten. ","Nederland gaat zich uitspreken voor mensenrechten en het recht op zelfbeschikking van onderdrukte volken, zoals de Oeigoeren en Tibetanen, en is niet bang om daar ook consequenties aan te verbinden, zoals het inzetten van handelsbeperkingen. ","Nederland oefent druk uit op de Isra&euml;lische regering om te stoppen met de bezetting en annexatie van Palestijns gebied, met het apartheidsregime &eacute;n de grove schendingen van mensenrechten en het internationaal recht. ","Nederland voegt zich bij de 138 VN-lidstaten die Palestina hebben erkend. ","De Nederlandse ambassade gaat niet naar Jeruzalem verhuizen. ","Er komt een einde aan de militaire samenwerking met de Isra&euml;lische staat, inclusief wapenhandel. ","We komen op voor het maatschappelijk middenveld in Isra&euml;l en Palestina dat nu door de Isra&euml;lische regering onder druk staat. ","De Nederlandse kolonisatie van West-Papoea is een van de oorzaken dat het nu in handen is van Indonesi&euml;. ","De Nederlandse regering erkent dat zij historische fouten heeft gemaakt wat betreft mensenrechten en het zelfbeschikkingsrecht van West-Papoea&rsquo;s. ","De regering zet zich actief in voor de rechten van de Papoea&rsquo;s en de soevereiniteit van West-Papoea. ","Ook agendeert Nederland de lokale misstanden en mensenrechtenschendingen van de Indonesische regering in de Verenigde Naties (VN)-mensenrechtenraad, en roept Indonesi&euml;, in een hechte samenwerking met de African, Caribbean and Pacific (ACP) Group of States, op een VN-mensenrechtenmissie toe te laten in West-Papoea. ","We pleiten voor hardere sancties tegen de mensen die in Iran verantwoordelijk zijn voor gruwelijke mishandeling en doding van vrouwen en demonstranten, door onder andere het intrekken van visa en het bevriezen van tegoeden. ","De Islamitische Revolutionaire Garde komt op de Europese terreurlijst. "]],"references":["Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. "]},{"party":"PVDD","statement":"Nederland moet geen ontwikkelingshulp geven aan landen die weigeren uitgeprocedeerde asielzoekers terug te nemen.","summarySentence":"Ze zijn van mening dat Nederland en de EU hun eerlijke deel moeten opvangen van mensen die wereldwijd op de vlucht zijn. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["Bij de afweging om wel of niet over te gaan tot militaire steun, zijn internationale solidariteit, zelfbeschikking, menselijke waardigheid en internationaal recht leidend, en niet de geopolitieke machtsverhoudingen. ","We steunen Oekra&iuml;ne om hun land te kunnen verdedigen. ","Maar dat betekent niet dat we nu kritiekloos zo veel mogelijk geld voor het leger moeten vrijmaken. ","De defensie-uitgaven van de VS en Europa samen zijn nu al tien keer zo groot als die van Rusland. ","Wapenwedlopen zijn niet de oplossing. ","De bombardementen en militaire betrokkenheid bij conflicten zoals in Afghanistan, en Irak hebben de wereld niet veiliger gemaakt. ","In plaats daarvan vielen er veel burgerslachtoffers, sloegen miljoenen mensen op de vlucht en is de dreiging van terrorisme nog altijd aanwezig. ","De Partij voor de Dieren wil alleen vredesoperaties van de Verenigde Naties met een stevig politiek mandaat. ","We beoordelen alle voorgestelde VN-missies afzonderlijk op proportionaliteit, effectiviteit en legitimiteit, en altijd met respect voor het internationaal recht. ","Het defensiebudget wordt niet verder verhoogd. ","Er komt geen wettelijke verankering van de NAVO-norm voor een defensiebudget van 2% van de rijksbegroting. ","In tijden dat Nederland niet bij oorlogen betrokken is, is zo&rsquo;n bijdrage verspilling van kostbaar belastinggeld. ","Nederland wordt, zowel naar de Tweede Kamer als de Nederlandse bevolking, transparant over eigen betrokkenheid bij burgerslachtoffers. ","Aan slachtoffers en nabestaanden wordt altijd individuele compensatie uitgekeerd, waarvoor een burgerslachtofferfonds wordt ingesteld. ","Er komt geen Europees leger. ","Het Nederlands parlement dient volledige zeggenschap te behouden over de inzet van Nederlandse soldaten. ","Er komt meer inzet op hulpverlening bij milieu-, natuur- en humanitaire rampen, waarbij ook aandacht is voor het redden van dieren. ","Nederland investeert extra in vreedzame instrumenten zoals diplomatie, kennisdeling, advies, training en het maatschappelijk middenveld en interactie tussen burgers over grenzen heen. ","Door meer en duurzame steun te bieden aan geweldloze bewegingen en democratische organisaties versterkt Nederland de democratische krachten in (post)conflictgebieden, maar ook in de lidstaten en kandidaat-lidstaten van de EU. ","Nederland breidt zijn arsenaal van straaljagers, (duik)boten en bewapende drones niet verder uit. ","Nederland koopt niet langer wapensystemen uit landen die zich schuldig maken aan grove mensenrechtenschendingen. ","De leeftijd waarop onze militairen uitgezonden mogen worden op missies wordt verhoogd van 18 naar 21 jaar. ","Defensie onthoudt zich op iedere wijze van het actief rekruteren van minderjarigen, ook in het kader van voorbereidende militaire opleidingen. ","Het wapenexportbeleid wordt zo aangescherpt dat er vanuit Nederland en de EU geen wapens en wapensystemen geleverd worden aan repressieve en autoritaire staten die mensenrechten schenden. ","Nederland zet zich &ndash; ook binnen de EU &ndash; in voor naleving van verdragen tegen landmijnen en clustermunitie en voor wereldwijde regulering van de wapenhandel. ","Nederland ondertekent het VN-verdrag voor een verbod op kernwapens. ","Aanwezige kernwapens worden op korte termijn uit Nederland verwijderd. ","Nederland werkt samen met andere landen aan een universeel verbod op het gebruik van kernwapens. ","Nederland neemt het voortouw in de ontwikkeling van een internationaal juridisch kader voor het gebruik van bewapende drones (onbemande vliegtuigen). ","Het Nederlandse buitenlandse beleid is nu vaak gericht op handel en niet op het opkomen voor mensenrechten. ","Nederland gaat zich uitspreken voor mensenrechten en het recht op zelfbeschikking van onderdrukte volken, zoals de Oeigoeren en Tibetanen, en is niet bang om daar ook consequenties aan te verbinden, zoals het inzetten van handelsbeperkingen. ","Nederland oefent druk uit op de Isra&euml;lische regering om te stoppen met de bezetting en annexatie van Palestijns gebied, met het apartheidsregime &eacute;n de grove schendingen van mensenrechten en het internationaal recht. ","Nederland voegt zich bij de 138 VN-lidstaten die Palestina hebben erkend. ","De Nederlandse ambassade gaat niet naar Jeruzalem verhuizen. ","Er komt een einde aan de militaire samenwerking met de Isra&euml;lische staat, inclusief wapenhandel. ","We komen op voor het maatschappelijk middenveld in Isra&euml;l en Palestina dat nu door de Isra&euml;lische regering onder druk staat. ","De Nederlandse kolonisatie van West-Papoea is een van de oorzaken dat het nu in handen is van Indonesi&euml;. ","De Nederlandse regering erkent dat zij historische fouten heeft gemaakt wat betreft mensenrechten en het zelfbeschikkingsrecht van West-Papoea&rsquo;s. ","De regering zet zich actief in voor de rechten van de Papoea&rsquo;s en de soevereiniteit van West-Papoea. ","Ook agendeert Nederland de lokale misstanden en mensenrechtenschendingen van de Indonesische regering in de Verenigde Naties (VN)-mensenrechtenraad, en roept Indonesi&euml;, in een hechte samenwerking met de African, Caribbean and Pacific (ACP) Group of States, op een VN-mensenrechtenmissie toe te laten in West-Papoea. ","We pleiten voor hardere sancties tegen de mensen die in Iran verantwoordelijk zijn voor gruwelijke mishandeling en doding van vrouwen en demonstranten, door onder andere het intrekken van visa en het bevriezen van tegoeden. ","De Islamitische Revolutionaire Garde komt op de Europese terreurlijst. "]],"references":["Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. "]},{"party":"PVDD","statement":"Nederland moet geen ontwikkelingshulp geven aan landen die weigeren uitgeprocedeerde asielzoekers terug te nemen.","summarySentence":"Daarnaast stellen ze dat Nederland niet langer mee moet betalen aan migratiedeals met derde landen zoals Turkije, Tunesi en Libi. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["Bij de afweging om wel of niet over te gaan tot militaire steun, zijn internationale solidariteit, zelfbeschikking, menselijke waardigheid en internationaal recht leidend, en niet de geopolitieke machtsverhoudingen. ","We steunen Oekra&iuml;ne om hun land te kunnen verdedigen. ","Maar dat betekent niet dat we nu kritiekloos zo veel mogelijk geld voor het leger moeten vrijmaken. ","De defensie-uitgaven van de VS en Europa samen zijn nu al tien keer zo groot als die van Rusland. ","Wapenwedlopen zijn niet de oplossing. ","De bombardementen en militaire betrokkenheid bij conflicten zoals in Afghanistan, en Irak hebben de wereld niet veiliger gemaakt. ","In plaats daarvan vielen er veel burgerslachtoffers, sloegen miljoenen mensen op de vlucht en is de dreiging van terrorisme nog altijd aanwezig. ","De Partij voor de Dieren wil alleen vredesoperaties van de Verenigde Naties met een stevig politiek mandaat. ","We beoordelen alle voorgestelde VN-missies afzonderlijk op proportionaliteit, effectiviteit en legitimiteit, en altijd met respect voor het internationaal recht. ","Het defensiebudget wordt niet verder verhoogd. ","Er komt geen wettelijke verankering van de NAVO-norm voor een defensiebudget van 2% van de rijksbegroting. ","In tijden dat Nederland niet bij oorlogen betrokken is, is zo&rsquo;n bijdrage verspilling van kostbaar belastinggeld. ","Nederland wordt, zowel naar de Tweede Kamer als de Nederlandse bevolking, transparant over eigen betrokkenheid bij burgerslachtoffers. ","Aan slachtoffers en nabestaanden wordt altijd individuele compensatie uitgekeerd, waarvoor een burgerslachtofferfonds wordt ingesteld. ","Er komt geen Europees leger. ","Het Nederlands parlement dient volledige zeggenschap te behouden over de inzet van Nederlandse soldaten. ","Er komt meer inzet op hulpverlening bij milieu-, natuur- en humanitaire rampen, waarbij ook aandacht is voor het redden van dieren. ","Nederland investeert extra in vreedzame instrumenten zoals diplomatie, kennisdeling, advies, training en het maatschappelijk middenveld en interactie tussen burgers over grenzen heen. ","Door meer en duurzame steun te bieden aan geweldloze bewegingen en democratische organisaties versterkt Nederland de democratische krachten in (post)conflictgebieden, maar ook in de lidstaten en kandidaat-lidstaten van de EU. ","Nederland breidt zijn arsenaal van straaljagers, (duik)boten en bewapende drones niet verder uit. ","Nederland koopt niet langer wapensystemen uit landen die zich schuldig maken aan grove mensenrechtenschendingen. ","De leeftijd waarop onze militairen uitgezonden mogen worden op missies wordt verhoogd van 18 naar 21 jaar. ","Defensie onthoudt zich op iedere wijze van het actief rekruteren van minderjarigen, ook in het kader van voorbereidende militaire opleidingen. ","Het wapenexportbeleid wordt zo aangescherpt dat er vanuit Nederland en de EU geen wapens en wapensystemen geleverd worden aan repressieve en autoritaire staten die mensenrechten schenden. ","Nederland zet zich &ndash; ook binnen de EU &ndash; in voor naleving van verdragen tegen landmijnen en clustermunitie en voor wereldwijde regulering van de wapenhandel. ","Nederland ondertekent het VN-verdrag voor een verbod op kernwapens. ","Aanwezige kernwapens worden op korte termijn uit Nederland verwijderd. ","Nederland werkt samen met andere landen aan een universeel verbod op het gebruik van kernwapens. ","Nederland neemt het voortouw in de ontwikkeling van een internationaal juridisch kader voor het gebruik van bewapende drones (onbemande vliegtuigen). ","Het Nederlandse buitenlandse beleid is nu vaak gericht op handel en niet op het opkomen voor mensenrechten. ","Nederland gaat zich uitspreken voor mensenrechten en het recht op zelfbeschikking van onderdrukte volken, zoals de Oeigoeren en Tibetanen, en is niet bang om daar ook consequenties aan te verbinden, zoals het inzetten van handelsbeperkingen. ","Nederland oefent druk uit op de Isra&euml;lische regering om te stoppen met de bezetting en annexatie van Palestijns gebied, met het apartheidsregime &eacute;n de grove schendingen van mensenrechten en het internationaal recht. ","Nederland voegt zich bij de 138 VN-lidstaten die Palestina hebben erkend. ","De Nederlandse ambassade gaat niet naar Jeruzalem verhuizen. ","Er komt een einde aan de militaire samenwerking met de Isra&euml;lische staat, inclusief wapenhandel. ","We komen op voor het maatschappelijk middenveld in Isra&euml;l en Palestina dat nu door de Isra&euml;lische regering onder druk staat. ","De Nederlandse kolonisatie van West-Papoea is een van de oorzaken dat het nu in handen is van Indonesi&euml;. ","De Nederlandse regering erkent dat zij historische fouten heeft gemaakt wat betreft mensenrechten en het zelfbeschikkingsrecht van West-Papoea&rsquo;s. ","De regering zet zich actief in voor de rechten van de Papoea&rsquo;s en de soevereiniteit van West-Papoea. ","Ook agendeert Nederland de lokale misstanden en mensenrechtenschendingen van de Indonesische regering in de Verenigde Naties (VN)-mensenrechtenraad, en roept Indonesi&euml;, in een hechte samenwerking met de African, Caribbean and Pacific (ACP) Group of States, op een VN-mensenrechtenmissie toe te laten in West-Papoea. ","We pleiten voor hardere sancties tegen de mensen die in Iran verantwoordelijk zijn voor gruwelijke mishandeling en doding van vrouwen en demonstranten, door onder andere het intrekken van visa en het bevriezen van tegoeden. ","De Islamitische Revolutionaire Garde komt op de Europese terreurlijst. "]],"references":["Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. "]},{"party":"PVDD","statement":"Nederland moet geen ontwikkelingshulp geven aan landen die weigeren uitgeprocedeerde asielzoekers terug te nemen.","summarySentence":"Ook willen ze dat er meer veilige en legale vluchtwegen worden gefaciliteerd en dat er humanitaire hulp wordt geboden aan mensen in vluchtelingenkampen. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["Bij de afweging om wel of niet over te gaan tot militaire steun, zijn internationale solidariteit, zelfbeschikking, menselijke waardigheid en internationaal recht leidend, en niet de geopolitieke machtsverhoudingen. ","We steunen Oekra&iuml;ne om hun land te kunnen verdedigen. ","Maar dat betekent niet dat we nu kritiekloos zo veel mogelijk geld voor het leger moeten vrijmaken. ","De defensie-uitgaven van de VS en Europa samen zijn nu al tien keer zo groot als die van Rusland. ","Wapenwedlopen zijn niet de oplossing. ","De bombardementen en militaire betrokkenheid bij conflicten zoals in Afghanistan, en Irak hebben de wereld niet veiliger gemaakt. ","In plaats daarvan vielen er veel burgerslachtoffers, sloegen miljoenen mensen op de vlucht en is de dreiging van terrorisme nog altijd aanwezig. ","De Partij voor de Dieren wil alleen vredesoperaties van de Verenigde Naties met een stevig politiek mandaat. ","We beoordelen alle voorgestelde VN-missies afzonderlijk op proportionaliteit, effectiviteit en legitimiteit, en altijd met respect voor het internationaal recht. ","Het defensiebudget wordt niet verder verhoogd. ","Er komt geen wettelijke verankering van de NAVO-norm voor een defensiebudget van 2% van de rijksbegroting. ","In tijden dat Nederland niet bij oorlogen betrokken is, is zo&rsquo;n bijdrage verspilling van kostbaar belastinggeld. ","Nederland wordt, zowel naar de Tweede Kamer als de Nederlandse bevolking, transparant over eigen betrokkenheid bij burgerslachtoffers. ","Aan slachtoffers en nabestaanden wordt altijd individuele compensatie uitgekeerd, waarvoor een burgerslachtofferfonds wordt ingesteld. ","Er komt geen Europees leger. ","Het Nederlands parlement dient volledige zeggenschap te behouden over de inzet van Nederlandse soldaten. ","Er komt meer inzet op hulpverlening bij milieu-, natuur- en humanitaire rampen, waarbij ook aandacht is voor het redden van dieren. ","Nederland investeert extra in vreedzame instrumenten zoals diplomatie, kennisdeling, advies, training en het maatschappelijk middenveld en interactie tussen burgers over grenzen heen. ","Door meer en duurzame steun te bieden aan geweldloze bewegingen en democratische organisaties versterkt Nederland de democratische krachten in (post)conflictgebieden, maar ook in de lidstaten en kandidaat-lidstaten van de EU. ","Nederland breidt zijn arsenaal van straaljagers, (duik)boten en bewapende drones niet verder uit. ","Nederland koopt niet langer wapensystemen uit landen die zich schuldig maken aan grove mensenrechtenschendingen. ","De leeftijd waarop onze militairen uitgezonden mogen worden op missies wordt verhoogd van 18 naar 21 jaar. ","Defensie onthoudt zich op iedere wijze van het actief rekruteren van minderjarigen, ook in het kader van voorbereidende militaire opleidingen. ","Het wapenexportbeleid wordt zo aangescherpt dat er vanuit Nederland en de EU geen wapens en wapensystemen geleverd worden aan repressieve en autoritaire staten die mensenrechten schenden. ","Nederland zet zich &ndash; ook binnen de EU &ndash; in voor naleving van verdragen tegen landmijnen en clustermunitie en voor wereldwijde regulering van de wapenhandel. ","Nederland ondertekent het VN-verdrag voor een verbod op kernwapens. ","Aanwezige kernwapens worden op korte termijn uit Nederland verwijderd. ","Nederland werkt samen met andere landen aan een universeel verbod op het gebruik van kernwapens. ","Nederland neemt het voortouw in de ontwikkeling van een internationaal juridisch kader voor het gebruik van bewapende drones (onbemande vliegtuigen). ","Het Nederlandse buitenlandse beleid is nu vaak gericht op handel en niet op het opkomen voor mensenrechten. ","Nederland gaat zich uitspreken voor mensenrechten en het recht op zelfbeschikking van onderdrukte volken, zoals de Oeigoeren en Tibetanen, en is niet bang om daar ook consequenties aan te verbinden, zoals het inzetten van handelsbeperkingen. ","Nederland oefent druk uit op de Isra&euml;lische regering om te stoppen met de bezetting en annexatie van Palestijns gebied, met het apartheidsregime &eacute;n de grove schendingen van mensenrechten en het internationaal recht. ","Nederland voegt zich bij de 138 VN-lidstaten die Palestina hebben erkend. ","De Nederlandse ambassade gaat niet naar Jeruzalem verhuizen. ","Er komt een einde aan de militaire samenwerking met de Isra&euml;lische staat, inclusief wapenhandel. ","We komen op voor het maatschappelijk middenveld in Isra&euml;l en Palestina dat nu door de Isra&euml;lische regering onder druk staat. ","De Nederlandse kolonisatie van West-Papoea is een van de oorzaken dat het nu in handen is van Indonesi&euml;. ","De Nederlandse regering erkent dat zij historische fouten heeft gemaakt wat betreft mensenrechten en het zelfbeschikkingsrecht van West-Papoea&rsquo;s. ","De regering zet zich actief in voor de rechten van de Papoea&rsquo;s en de soevereiniteit van West-Papoea. ","Ook agendeert Nederland de lokale misstanden en mensenrechtenschendingen van de Indonesische regering in de Verenigde Naties (VN)-mensenrechtenraad, en roept Indonesi&euml;, in een hechte samenwerking met de African, Caribbean and Pacific (ACP) Group of States, op een VN-mensenrechtenmissie toe te laten in West-Papoea. ","We pleiten voor hardere sancties tegen de mensen die in Iran verantwoordelijk zijn voor gruwelijke mishandeling en doding van vrouwen en demonstranten, door onder andere het intrekken van visa en het bevriezen van tegoeden. ","De Islamitische Revolutionaire Garde komt op de Europese terreurlijst. "]],"references":["We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. "]},{"party":"PVDD","statement":"Nederland moet geen ontwikkelingshulp geven aan landen die weigeren uitgeprocedeerde asielzoekers terug te nemen.","summarySentence":"Ze pleiten voor een menswaardig bestaan voor mensen in vluchtelingenkampen, met onder andere recht op veiligheid, voldoende eten en drinken, medische zorg en menswaardige huisvesting. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["Bij de afweging om wel of niet over te gaan tot militaire steun, zijn internationale solidariteit, zelfbeschikking, menselijke waardigheid en internationaal recht leidend, en niet de geopolitieke machtsverhoudingen. ","We steunen Oekra&iuml;ne om hun land te kunnen verdedigen. ","Maar dat betekent niet dat we nu kritiekloos zo veel mogelijk geld voor het leger moeten vrijmaken. ","De defensie-uitgaven van de VS en Europa samen zijn nu al tien keer zo groot als die van Rusland. ","Wapenwedlopen zijn niet de oplossing. ","De bombardementen en militaire betrokkenheid bij conflicten zoals in Afghanistan, en Irak hebben de wereld niet veiliger gemaakt. ","In plaats daarvan vielen er veel burgerslachtoffers, sloegen miljoenen mensen op de vlucht en is de dreiging van terrorisme nog altijd aanwezig. ","De Partij voor de Dieren wil alleen vredesoperaties van de Verenigde Naties met een stevig politiek mandaat. ","We beoordelen alle voorgestelde VN-missies afzonderlijk op proportionaliteit, effectiviteit en legitimiteit, en altijd met respect voor het internationaal recht. ","Het defensiebudget wordt niet verder verhoogd. ","Er komt geen wettelijke verankering van de NAVO-norm voor een defensiebudget van 2% van de rijksbegroting. ","In tijden dat Nederland niet bij oorlogen betrokken is, is zo&rsquo;n bijdrage verspilling van kostbaar belastinggeld. ","Nederland wordt, zowel naar de Tweede Kamer als de Nederlandse bevolking, transparant over eigen betrokkenheid bij burgerslachtoffers. ","Aan slachtoffers en nabestaanden wordt altijd individuele compensatie uitgekeerd, waarvoor een burgerslachtofferfonds wordt ingesteld. ","Er komt geen Europees leger. ","Het Nederlands parlement dient volledige zeggenschap te behouden over de inzet van Nederlandse soldaten. ","Er komt meer inzet op hulpverlening bij milieu-, natuur- en humanitaire rampen, waarbij ook aandacht is voor het redden van dieren. ","Nederland investeert extra in vreedzame instrumenten zoals diplomatie, kennisdeling, advies, training en het maatschappelijk middenveld en interactie tussen burgers over grenzen heen. ","Door meer en duurzame steun te bieden aan geweldloze bewegingen en democratische organisaties versterkt Nederland de democratische krachten in (post)conflictgebieden, maar ook in de lidstaten en kandidaat-lidstaten van de EU. ","Nederland breidt zijn arsenaal van straaljagers, (duik)boten en bewapende drones niet verder uit. ","Nederland koopt niet langer wapensystemen uit landen die zich schuldig maken aan grove mensenrechtenschendingen. ","De leeftijd waarop onze militairen uitgezonden mogen worden op missies wordt verhoogd van 18 naar 21 jaar. ","Defensie onthoudt zich op iedere wijze van het actief rekruteren van minderjarigen, ook in het kader van voorbereidende militaire opleidingen. ","Het wapenexportbeleid wordt zo aangescherpt dat er vanuit Nederland en de EU geen wapens en wapensystemen geleverd worden aan repressieve en autoritaire staten die mensenrechten schenden. ","Nederland zet zich &ndash; ook binnen de EU &ndash; in voor naleving van verdragen tegen landmijnen en clustermunitie en voor wereldwijde regulering van de wapenhandel. ","Nederland ondertekent het VN-verdrag voor een verbod op kernwapens. ","Aanwezige kernwapens worden op korte termijn uit Nederland verwijderd. ","Nederland werkt samen met andere landen aan een universeel verbod op het gebruik van kernwapens. ","Nederland neemt het voortouw in de ontwikkeling van een internationaal juridisch kader voor het gebruik van bewapende drones (onbemande vliegtuigen). ","Het Nederlandse buitenlandse beleid is nu vaak gericht op handel en niet op het opkomen voor mensenrechten. ","Nederland gaat zich uitspreken voor mensenrechten en het recht op zelfbeschikking van onderdrukte volken, zoals de Oeigoeren en Tibetanen, en is niet bang om daar ook consequenties aan te verbinden, zoals het inzetten van handelsbeperkingen. ","Nederland oefent druk uit op de Isra&euml;lische regering om te stoppen met de bezetting en annexatie van Palestijns gebied, met het apartheidsregime &eacute;n de grove schendingen van mensenrechten en het internationaal recht. ","Nederland voegt zich bij de 138 VN-lidstaten die Palestina hebben erkend. ","De Nederlandse ambassade gaat niet naar Jeruzalem verhuizen. ","Er komt een einde aan de militaire samenwerking met de Isra&euml;lische staat, inclusief wapenhandel. ","We komen op voor het maatschappelijk middenveld in Isra&euml;l en Palestina dat nu door de Isra&euml;lische regering onder druk staat. ","De Nederlandse kolonisatie van West-Papoea is een van de oorzaken dat het nu in handen is van Indonesi&euml;. ","De Nederlandse regering erkent dat zij historische fouten heeft gemaakt wat betreft mensenrechten en het zelfbeschikkingsrecht van West-Papoea&rsquo;s. ","De regering zet zich actief in voor de rechten van de Papoea&rsquo;s en de soevereiniteit van West-Papoea. ","Ook agendeert Nederland de lokale misstanden en mensenrechtenschendingen van de Indonesische regering in de Verenigde Naties (VN)-mensenrechtenraad, en roept Indonesi&euml;, in een hechte samenwerking met de African, Caribbean and Pacific (ACP) Group of States, op een VN-mensenrechtenmissie toe te laten in West-Papoea. ","We pleiten voor hardere sancties tegen de mensen die in Iran verantwoordelijk zijn voor gruwelijke mishandeling en doding van vrouwen en demonstranten, door onder andere het intrekken van visa en het bevriezen van tegoeden. ","De Islamitische Revolutionaire Garde komt op de Europese terreurlijst. "]],"references":["Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. "]},{"party":"PVDD","statement":"Nederland moet geen ontwikkelingshulp geven aan landen die weigeren uitgeprocedeerde asielzoekers terug te nemen.","summarySentence":"Daarnaast zetten ze zich in voor het redden van mensen op zee en het niet meewerken aan grensgeweld aan Europese grenzen of elders. ","paragraphs":[["Voor veel mensen in andere delen van de wereld ontbreekt het aan een toekomstperspectief en bestaanszekerheid. ","De klimaatcrisis en biodiversiteitscrisis zorgen er niet alleen voor datgebieden onleefbaar worden en dat de voedselzekerheid van mensen in gevaar komt, maar zijnook een bron van (gewapende) conflicten. ","Wanneer mensen door conflicten bedreigd worden, wanneer land onvruchtbaar wordt of wanneer er niet genoeg water is om te drinken, slaan mensen op de vlucht. ","De Partij voor de Dieren wil de grondoorzakenaanpakken zodat mensen zich niet langer genoodzaakt voelen om hun gebied te ontvluchten. ","Uiteindelijk komt een groot deel van de mensen die vluchten niet in Nederland of in Europa terecht. ","Rond 70% van de vluchtelingen wordt in de regio opgevangen, vaak onder erbarmelijke leefomstandigheden. ","De meeste landen die vluchtelingen opvangen zijn lage- en middeninkomenslanden.76% van alle vluchtelingen wordt opgevangen in lage- en middeninkomenslanden. ","Alleen meer geld voor de opvang in de regio maakt het beleid dus nog steeds niet rechtvaardig. ","Een eerlijke verdeling van vluchtelingen naar draagkracht zou het uitgangspunt moeten zijn. ","Humanitaire hulp moet gebaseerd zijn op twee pijlers: het verbeteren van de directeleefomstandigheden en het cre&euml;ren van toekomst- perspectief. ","Wij willen een wereld waarin iedereen overal gelijk behandeld wordt. ","Een wereld waarin de plek waar je geboren bent niet de rest van je leven bepaalt. ","Er zijn tienduizenden mensen gestorven op de Middellandse Zee, onder andere doordat welvarende landen geen veilige vluchtwegen willen bieden. ","Onderweg naar Europa komen mensen terecht in mensonterende kampen en detentiecentra. ","Europese landen sturen mensen terug het gevaar in, bijvoorbeeld naar Afghanistan. ","Nederland is hieraan medeplichtig. ","Het betaalt mee en dringt binnen de EU aan op nog meer grensbewaking en deals met derde landen zoals Turkije, Tunesi&euml; en Libi&euml;. ","Aan de grenzen van Tunesi&euml; sterven kinderen van dorst en uitputting, omdat ze door de Tunesische overheid worden gedumpt in een woestijn. ","In Nederland sliepen honderden mensen op het veld in Ter Apel, een baby overleed. ","Artsen Zonder Grenzen moest ingrijpen in een van de rijkste landen ter wereld. ","Internationale verdragen zoals het Vluchtelingen- verdrag en het Europees Verdrag voor de Rechten van de Mens vormen het uitgangspunt bij migratiebeleid. ","Nederland gaat niet akkoord met afspraken, zoals de Tunesi&euml;-deal, die hiermee strijdig zijn. ","Nederland werkt mee aan het verbeteren van de leefomstandigheden en het cre&euml;ren van een toekomstperspectief voor mensen in vluchtelingenkampen. ","Nederland stelt daar geld en kennis voor beschikbaar. ","Migratiebeleid richt zich op het wegnemen van de grondoorzaken waarom mensen hun land moeten ontvluchten. ","We zetten ons in voor het faciliteren van meer veilige en legale vluchtwegen en het gebruik van humanitaire doorgangen. ","Nederland en de EU vangen hun eerlijke deel op van mensen die wereldwijd op de vlucht zijn. ","Er komt ook een eerlijke verdeling van vluchtelingen in Europa naar draagkracht. ","Het quotum van de VN-Vluchtelingenorganisatie (UNHCR) wordt verhoogd. ","Mensen in vluchtelingenkampen hebben recht op een menswaardig bestaan. ","Dat betekent in ieder geval recht op veiligheid, voldoende eten en drinken, juridische bijstand, medische en psychische zorg en menswaardige huisvesting. ","Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Zolang zij dat niet doen, mogen ngo&rsquo;s en andere humanitaire organisaties reddingsacties op zee organiseren zonder daarin tegengehouden of beboet te worden. ","Na een reddingsactie op zee worden mensen naar locaties gebracht waar ze asiel kunnen aanvragen. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. ","Landen die grensbewaking misbruiken om migratie tegen te gaan worden aangesproken. ","De EU stopt met het trainen en financieren van de Libische kustwacht, die beschuldigd wordt van ernstige mensenrechten- schendingen. ","Migratiedeals met derde landen zoals Turkije, Tunesi&euml;, Libi&euml; en Niger worden teruggedraaid. ","Nederland betaalt niet langer mee aan deze deals en zet zich in de EU actief in voor onmiddellijke opzegging van de deals. ","Er komen ook geen nieuwe migratiedeals. ","De Europese grensbewaking Frontex moet worden vervangen door humanitaire missies, gericht op het helpen van mensen in nood. ","Uit onderzoek blijkt dat Frontex herhaaldelijk weigerde mensen in nood te helpen, getuige is geweest van mensenrechtenschendingen, niet ingreep en er alles aan deed om die voor de buitenwereld te verbergen. ","We beschermen de rechten van iedereen die asiel zoekt door in Europees verband in te zetten op toezicht en het sanctioneren van lidstaten die deze rechten schenden, bijvoorbeeld als ze mensen onnodig en/of onder onmenselijke omstandigheden vasthouden. ","In internationaal verband zetten we ons in voor de offici&euml;le erkenning van mensen die op de vlucht zijn voor de gevolgen van klimaatverandering als klimaatvluchtelingen. ","De Richtlijn Tijdelijke Bescherming (RTB), die nu voor Oekra&iuml;ners geldt, wordt op Europees niveau uitgebreid met nationaliteiten waarvan het inwilligingspercentage hoog ligt (denk aan Syri&euml;, Eritrea, Yemen). ","De RTB wordt een vorm van categorale bescherming. "],["Een heel klein deel van de mensen die hun huis en haard ontvluchten, komt naar Nederland. ","Naast het wegnemen van de grondoorzaken van migratie, wil de Partij voor de Dieren investeren in de opvang en integratie van vluchtelingen in Nederland, &eacute;n investeren in de acceptatie van nieuwkomers onder de Nederlandse bevolking. ","Opvang moet zorg- vuldig plaatsvinden. ","Wanneer mensen elkaar eenmaalkennen, leert de ervaring dat we vaak begripvol en behulpzaam zijn voor de opgevangen vluchtelingen. ","De Partij voor de Dieren wil daarom humane opvang met goede begeleiding en snel duidelijkheid over de status van een asielaanvraag. ","Zodra mensen een verblijfsvergunning krijgen, moeten ze snel en volledig mee kunnen doen in de maatschappij. ","Nederland tornt niet aan het VN-Vluchtelingenverdrag en stuurt dus geen mensen terug naar hun land van herkomst als zij daar worden vervolgd vanwege hun geaardheid, religie, politieke overtuiging of etnische afkomst. ","Ook dienstplichtigen die vluchten wegens gewetensbezwaren worden humaan opgevangen. ","Mensen die in Nederland een verblijfsvergunning aanvragen, krijgen snel een zorgvuldig besluit over hun verblijfsrecht. ","De wachttijd bij de IND wordt aanzienlijk verkort. ","Nederland zorgt ervoor dat de rechten van migranten worden gewaarborgd, pakt discriminatie op het gebied van werk, huisvesting en gezondheidszorg aan en gaat xenofobie jegens migranten tegen. ","Kinderrechten, zoals vastgelegd in het Internationaal Verdrag inzake de Rechten van het Kind (IVRK), worden in de Vreemdelingenwet vastgelegd. ","Gewortelde kinderen worden niet uitgezet en krijgen een verblijfsvergunning. ","We maken een einde aan uitzichtloosheid in asielzoekerscentra. ","Mensen die verblijven in een asielzoekerscentrum kunnen zich voortaan ontplooien en hebben recht op goede begeleiding, taalcursussen en zorg, en minderjarigen hebben recht op onderwijs. ","Daarnaast komt er meer aandacht voor psychische hulp, want mensen die asiel zoeken, hebben vaak een heftige reis achter de rug en/of trauma&rsquo;s opgelopen in het gebied waaruit ze gevlucht zijn. ","De huisvesting van mensen met verblijfsrecht vindt zorgvuldig plaats: we zorgen voor evenredige en rechtvaardige verdeling over gemeenten, waar het kan op wijkniveau. ","Daarnaast zetten we in op kleinschalige mengvormen waarbij bijvoorbeeld studenten en nieuwkomers een wooncomplex delen, en projecten waarbij vluchtelingen met een bepaalde beroepsachtergrond worden gekoppeld aan potenti&euml;le lokale werkgevers. ","Hier zorgen we voor voldoende begeleiding, zodat dit leidt tot betere integratie en wederzijds begrip in de wijk. ","Gemeenten moeten (financieel) in staat gesteld worden hier zo veel mogelijk het voortouw in te nemen. ","De opvang en begeleiding van ongedocumenteerde mensen moet goed geregeld worden. ","Mensen zonder verblijfsvergunning krijgen toegang tot dag- en nachtopvang en worden juridisch en maatschappelijk begeleid. ","Gemeenten krijgen daarvoor hulp van het Rijk. ","Om de schrijnende situaties van staatloosheid te be&euml;indigen, is het recht op een verblijfsvergunning voor erkende staatlozen van groot belang. ","Jongeren die hier zijn opgegroeid en onderwijs hebben genoten verdienen gelijke toegang tot mbo, hbo en wo, ook na hun achttiende verjaardag. ","Stereotypen worden niet meer gebruikt als criterium waarmee asielaanvragen van LHBTIQA+- personen worden afgewezen. ","Het zwaartepunt om te bepalen of een asielzoeker LHBTIQA+ is, komt te liggen bij zelfidentificatie. ","Dit wordt expliciet vastgelegd in het asielbeleid. ","De overheid zorgt voor veilige opvang voor LHBTI- QA+-asielzoekers. ","Er komt in het asielbeleid meer specifieke aandacht voor transgender, intersekse, aseksuele en bi+-personen. ","LHBTIQA+-personen krijgen asiel als ze in hun eigen land worden vervolgd. ","Dat betekent bijvoorbeeld dat mensen uit Iran ook asiel krijgen. ","Ieder mens heeft voedsel nodig. ","Toegang tot voedselbanken en daklozenopvang wordt losgekoppeld van nationaliteit en verblijfsstatus. ","We zetten ons ook in voor het recht op een onvoorwaardelijke daklozenopvang, dag en nacht, in een plek naar keuze, ongeacht nationaliteit en verblijfsstatus. ","Ook niet-traditionele vormen van familie, zoals queer families en banden buiten het &lsquo;kerngezin&rsquo;, komen in aanmerking voor hereniging. "],["Bij de afweging om wel of niet over te gaan tot militaire steun, zijn internationale solidariteit, zelfbeschikking, menselijke waardigheid en internationaal recht leidend, en niet de geopolitieke machtsverhoudingen. ","We steunen Oekra&iuml;ne om hun land te kunnen verdedigen. ","Maar dat betekent niet dat we nu kritiekloos zo veel mogelijk geld voor het leger moeten vrijmaken. ","De defensie-uitgaven van de VS en Europa samen zijn nu al tien keer zo groot als die van Rusland. ","Wapenwedlopen zijn niet de oplossing. ","De bombardementen en militaire betrokkenheid bij conflicten zoals in Afghanistan, en Irak hebben de wereld niet veiliger gemaakt. ","In plaats daarvan vielen er veel burgerslachtoffers, sloegen miljoenen mensen op de vlucht en is de dreiging van terrorisme nog altijd aanwezig. ","De Partij voor de Dieren wil alleen vredesoperaties van de Verenigde Naties met een stevig politiek mandaat. ","We beoordelen alle voorgestelde VN-missies afzonderlijk op proportionaliteit, effectiviteit en legitimiteit, en altijd met respect voor het internationaal recht. ","Het defensiebudget wordt niet verder verhoogd. ","Er komt geen wettelijke verankering van de NAVO-norm voor een defensiebudget van 2% van de rijksbegroting. ","In tijden dat Nederland niet bij oorlogen betrokken is, is zo&rsquo;n bijdrage verspilling van kostbaar belastinggeld. ","Nederland wordt, zowel naar de Tweede Kamer als de Nederlandse bevolking, transparant over eigen betrokkenheid bij burgerslachtoffers. ","Aan slachtoffers en nabestaanden wordt altijd individuele compensatie uitgekeerd, waarvoor een burgerslachtofferfonds wordt ingesteld. ","Er komt geen Europees leger. ","Het Nederlands parlement dient volledige zeggenschap te behouden over de inzet van Nederlandse soldaten. ","Er komt meer inzet op hulpverlening bij milieu-, natuur- en humanitaire rampen, waarbij ook aandacht is voor het redden van dieren. ","Nederland investeert extra in vreedzame instrumenten zoals diplomatie, kennisdeling, advies, training en het maatschappelijk middenveld en interactie tussen burgers over grenzen heen. ","Door meer en duurzame steun te bieden aan geweldloze bewegingen en democratische organisaties versterkt Nederland de democratische krachten in (post)conflictgebieden, maar ook in de lidstaten en kandidaat-lidstaten van de EU. ","Nederland breidt zijn arsenaal van straaljagers, (duik)boten en bewapende drones niet verder uit. ","Nederland koopt niet langer wapensystemen uit landen die zich schuldig maken aan grove mensenrechtenschendingen. ","De leeftijd waarop onze militairen uitgezonden mogen worden op missies wordt verhoogd van 18 naar 21 jaar. ","Defensie onthoudt zich op iedere wijze van het actief rekruteren van minderjarigen, ook in het kader van voorbereidende militaire opleidingen. ","Het wapenexportbeleid wordt zo aangescherpt dat er vanuit Nederland en de EU geen wapens en wapensystemen geleverd worden aan repressieve en autoritaire staten die mensenrechten schenden. ","Nederland zet zich &ndash; ook binnen de EU &ndash; in voor naleving van verdragen tegen landmijnen en clustermunitie en voor wereldwijde regulering van de wapenhandel. ","Nederland ondertekent het VN-verdrag voor een verbod op kernwapens. ","Aanwezige kernwapens worden op korte termijn uit Nederland verwijderd. ","Nederland werkt samen met andere landen aan een universeel verbod op het gebruik van kernwapens. ","Nederland neemt het voortouw in de ontwikkeling van een internationaal juridisch kader voor het gebruik van bewapende drones (onbemande vliegtuigen). ","Het Nederlandse buitenlandse beleid is nu vaak gericht op handel en niet op het opkomen voor mensenrechten. ","Nederland gaat zich uitspreken voor mensenrechten en het recht op zelfbeschikking van onderdrukte volken, zoals de Oeigoeren en Tibetanen, en is niet bang om daar ook consequenties aan te verbinden, zoals het inzetten van handelsbeperkingen. ","Nederland oefent druk uit op de Isra&euml;lische regering om te stoppen met de bezetting en annexatie van Palestijns gebied, met het apartheidsregime &eacute;n de grove schendingen van mensenrechten en het internationaal recht. ","Nederland voegt zich bij de 138 VN-lidstaten die Palestina hebben erkend. ","De Nederlandse ambassade gaat niet naar Jeruzalem verhuizen. ","Er komt een einde aan de militaire samenwerking met de Isra&euml;lische staat, inclusief wapenhandel. ","We komen op voor het maatschappelijk middenveld in Isra&euml;l en Palestina dat nu door de Isra&euml;lische regering onder druk staat. ","De Nederlandse kolonisatie van West-Papoea is een van de oorzaken dat het nu in handen is van Indonesi&euml;. ","De Nederlandse regering erkent dat zij historische fouten heeft gemaakt wat betreft mensenrechten en het zelfbeschikkingsrecht van West-Papoea&rsquo;s. ","De regering zet zich actief in voor de rechten van de Papoea&rsquo;s en de soevereiniteit van West-Papoea. ","Ook agendeert Nederland de lokale misstanden en mensenrechtenschendingen van de Indonesische regering in de Verenigde Naties (VN)-mensenrechtenraad, en roept Indonesi&euml;, in een hechte samenwerking met de African, Caribbean and Pacific (ACP) Group of States, op een VN-mensenrechtenmissie toe te laten in West-Papoea. ","We pleiten voor hardere sancties tegen de mensen die in Iran verantwoordelijk zijn voor gruwelijke mishandeling en doding van vrouwen en demonstranten, door onder andere het intrekken van visa en het bevriezen van tegoeden. ","De Islamitische Revolutionaire Garde komt op de Europese terreurlijst. "]],"references":["Overheden dienen alles in het werk te stellen om vluchtelingen op zee te redden. ","Nederland betaalt niet mee aan het grensgeweld aan de Europese grenzen of elders. "]},{"party":"PVDD","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"In bron 1 staat dat het totale aantal dieren dat in de Nederlandse veehouderij wordt gefokt en gedood moet krimpen met minstens 75% in de komende twee jaar. ","paragraphs":[["Het fokken, gebruiken en doden van dieren in de veehouderij is onethisch en onhoudbaar. ","Veel dieren zien amper daglicht. ","Er worden zoveel dieren gefokt, gebruikt en gedood voor vlees, vis, zuivel en eieren dat geen milieu-, natuur- of dierenwelzijnsmaatregel is opgewassen tegen alle problemen die dat met zich meebrengt. ","Het aantal dieren dat voor consumptie wordt gefokt en gedood moet drastisch omlaag. ","Er komt zo snel mogelijk een einde aan de vee-industrie. ","Smakelijke, plantaardige en duurzame alternatieven voor dierlijke producten bieden nieuwe hoop voor de dieren, boeren en onze toekomst. ","Het Rijk gaat zich actief inzetten om die transitie op een zo kort mogelijke termijn gerealiseerd te krijgen. ","Er komt een einde aan de vee-industrie. ","Het totale aantal dieren dat in de Nederlandse veehouderij wordt gefokt en gedood krimpt met minstens 75% in de komende twee jaar. "],["Zolang dieren nog niet zijn bevrijd uit de voedsel- keten, moet het leed zo veel mogelijk beperktworden. ","De vee-industrie heeft nu niets te maken met natuur. ","Miljoenen eenden komen nooit buiten en hebben geen water om in te zwemmen of om zich mee te verzorgen. ","Ze zien voor het eerst in hun leven water wanneer ze in het slachthuis door een elektrocutiebad worden getrokken. ","Kalfjes en geitenlammetjes worden na de geboorte weggehaald bij hun moeder, zodat de melk van de moeder door mensen kan worden gebruikt. ","Hoorns hebben koeien en geiten in de huidige veehouderij bijna nooit meer: de dieren worden hoornloos gefokt of onthoornd met een hete bout. ","Dankzij een wetswijziging van de Partij voor de Dieren is in de Wet dieren vastgelegd dat dieren nietmeer mogen worden aangepast aan het houderijsysteem. ","Dit houdt in dat het niet langer zou zijntoegestaan om dieren pijn te doen of ze te laten lijden, om ze maar goedkoop en met zo veel mogelijk tegelijk in een stal te houden. ","Stallen moeten worden aangepast aan dieren in plaats van andersom. ","Dieren zullen eindelijk worden verlost van pijnlijke ingrepen, krappe kooien en dichte stallen zonder mogelijkheid om natuurlijk gedrag te vertonen. ","Zo horen kippen een stofbad te kunnen nemen, willen varkens in de aarde kunnen wroeten, en horen koeien en geiten buiten in plaats van in stallen. ","De gewijzigde Wet dieren moet worden uitgewerkt aan de hand van wetenschappelijke kennis over de natuurlijke behoeften van dieren. ","De gewijzigde Wet dieren treedt zo snel mogelijk in werking. ","De eisen die hieruit voortkomen worden als harde randvoorwaarden meegenomen in de transitie van de landbouw. ","Er komt een duidelijk stappenplan en een bijbehorend tijdpad, zodat veehouders weten waar ze aan toe zijn. ","Alle dieren in de veehouderij krijgen vrije uitloop naar buiten met voldoende schuilmogelijkheden tegen weersomstandigheden als hitte en regen. ","In de stal beschikken dieren over voldoende ruimte, stro en afleidingsmateriaal en hebben ze de mogelijkheid om zich terug te trekken of juist samen te zijn. ","Kalfjes en lammetjes worden niet langer meteen na de geboorte weggehaald, maar mogen opgroeien bij hun moeder in de wei en de melk drinken die voor hen bedoeld is. ","Dat moet ook gelden voor de stierkalfjes, de rammetjes en de bokjes. ","Kraamboxen (dwangkooien) waarin zeugen tussen stangen staan worden verboden. ","Zeugen krijgen de gelegenheid te nestelen en hun biggetjes te verzorgen. ","Geen pijnlijke ingrepen meer als het castreren van biggen, het afbranden of knippen van staarten, het afvijlen van tanden en het onthoornen van koeien en geiten. ","Er komt een verbod op het vergassen van pasgeboren haantjes in de eierindustrie. ","De productie van blank kalfsvlees wordt verboden. ","Het is onaanvaardbaar dat kalveren voor dit vlees expres ziek gemaakt worden met een ijzerarm dieet dat tot bloedarmoede leidt. ","Er komt een verbod op het fokken, gebruiken en houden van dieren als er niet kan worden voorzien in hun natuurlijke behoeften, of als door de houderij ernstig lijden ontstaat. ","De eenden- en konijnenhouderij worden daarom in ieder geval per direct verboden. ","Nederland maakt zich in de EU hard voor de afbouw van de intensieve veehouderij en voor dierenwelzijnseisen in de veehouderij. ","Ge&iuml;mporteerde dierlijke producten moeten aan dezelfde eisen voldoen als de Europese producten. "],["Kabinet na kabinet is het erover eens dat consumenten moeten weten waar hun eten vandaan komt. ","Maar de dagelijkse realiteit achter vlees, zuivel, eieren en vis wordt actief weggehouden bij het publiek. ","Er is een groot gat tussen de afschuwelijke werkelijkheid voor de honderden miljoenen dieren en het vrolijke beeld dat mensen hierover wordt voorgespiegeld. ","Scharreleieren komen bijvoorbeeld helemaal niet van kippen die lekker buiten kunnen scharrelen, maar van kippen die hun hele leven doorbrengen in een propvolle schuur. ","Door dit soort misleiding hebben veel consumenten geen idee hoe het er werkelijk aan toegaat. ","In reclame en op verpakkingen zien deze dieren er blij, gelukkig en gezond uit. ","De Partij voor de Dieren wil een einde aan de misleiding over de herkomst van dierlijke producten. ","De overheid moet zorg dragen voor volledigeopenheid en voorlichting over wat dieren in de vee-industrie ondergaan voordat hun vlees of productenin de supermarkt belanden. ","Journalisten moeten betere toegang krijgen tot informatie over wat er gebeurt in de veehouderij. ","Consumenten hebben het recht om te weten wat de realiteit is achter bijvoorbeeld melk en kaas. ","Zo wordt een koe in de melkveehouderij ieder jaar zwanger gemaakt, en worden haar kalfjes vrijwel direct na de bevalling bij haar weggehaald. ","De stiertjes en de vaarskalfjes die niet worden aangehouden om zelf te worden gebruikt als melkkoe, eindigen in een mesterij voor de productie van kalfsvlees, grotendeels voor de export. ","Paul McCartney zei ooit treffend: &lsquo;Als slachthuizen glazen wanden hadden, zou iedereen vegetari&euml;r zijn.&rsquo; Er komt een einde aan misleidende communicatie, verhullende termen en reclame voor dierlijke producten. ","De overheid draagt zorg voor onafhankelijke beelden van de realiteit in stallen, slachthuizen, transport en de visserij en brengt die actief naar buiten. ","Ook zorgt de overheid voor goede publieks- informatie over wat dieren ondergaan ten behoevevan dierlijke producten. ","De overheid gaat feiten en cijfers over dieren in de veehouderij volledig en helder registreren en op een toegankelijke manier publiceren. ","Dat gaat onder meer over het aantal dieren dat voortijdig sterft in de stallen of dood aankomt bij het slachthuis na transport. ","Op vlees, zuivel en eieren komt een duidelijk etiket dat laat zien waar het betrokken dier geboren is, hoe en hoelang het geleefd heeft en &ndash; in geval van vlees &ndash; waar en hoe het dier geslacht is. ","Op vleeswaren komt een QR-code met een stream naar het slachthuis waar het dier is geslacht, zodat consumenten zelf het slachtproces kunnen beoordelen. "]],"references":["Het totale aantal dieren dat in de Nederlandse veehouderij wordt gefokt en gedood krimpt met minstens 75% in de komende twee jaar. "]},{"party":"PVDD","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"In bron 2 worden ook maatregelen genoemd om het leed van dieren in de veehouderij te beperken, zoals het verbieden van bepaalde praktijken en het geven van vrije uitloop aan dieren. ","paragraphs":[["Het fokken, gebruiken en doden van dieren in de veehouderij is onethisch en onhoudbaar. ","Veel dieren zien amper daglicht. ","Er worden zoveel dieren gefokt, gebruikt en gedood voor vlees, vis, zuivel en eieren dat geen milieu-, natuur- of dierenwelzijnsmaatregel is opgewassen tegen alle problemen die dat met zich meebrengt. ","Het aantal dieren dat voor consumptie wordt gefokt en gedood moet drastisch omlaag. ","Er komt zo snel mogelijk een einde aan de vee-industrie. ","Smakelijke, plantaardige en duurzame alternatieven voor dierlijke producten bieden nieuwe hoop voor de dieren, boeren en onze toekomst. ","Het Rijk gaat zich actief inzetten om die transitie op een zo kort mogelijke termijn gerealiseerd te krijgen. ","Er komt een einde aan de vee-industrie. ","Het totale aantal dieren dat in de Nederlandse veehouderij wordt gefokt en gedood krimpt met minstens 75% in de komende twee jaar. "],["Zolang dieren nog niet zijn bevrijd uit de voedsel- keten, moet het leed zo veel mogelijk beperktworden. ","De vee-industrie heeft nu niets te maken met natuur. ","Miljoenen eenden komen nooit buiten en hebben geen water om in te zwemmen of om zich mee te verzorgen. ","Ze zien voor het eerst in hun leven water wanneer ze in het slachthuis door een elektrocutiebad worden getrokken. ","Kalfjes en geitenlammetjes worden na de geboorte weggehaald bij hun moeder, zodat de melk van de moeder door mensen kan worden gebruikt. ","Hoorns hebben koeien en geiten in de huidige veehouderij bijna nooit meer: de dieren worden hoornloos gefokt of onthoornd met een hete bout. ","Dankzij een wetswijziging van de Partij voor de Dieren is in de Wet dieren vastgelegd dat dieren nietmeer mogen worden aangepast aan het houderijsysteem. ","Dit houdt in dat het niet langer zou zijntoegestaan om dieren pijn te doen of ze te laten lijden, om ze maar goedkoop en met zo veel mogelijk tegelijk in een stal te houden. ","Stallen moeten worden aangepast aan dieren in plaats van andersom. ","Dieren zullen eindelijk worden verlost van pijnlijke ingrepen, krappe kooien en dichte stallen zonder mogelijkheid om natuurlijk gedrag te vertonen. ","Zo horen kippen een stofbad te kunnen nemen, willen varkens in de aarde kunnen wroeten, en horen koeien en geiten buiten in plaats van in stallen. ","De gewijzigde Wet dieren moet worden uitgewerkt aan de hand van wetenschappelijke kennis over de natuurlijke behoeften van dieren. ","De gewijzigde Wet dieren treedt zo snel mogelijk in werking. ","De eisen die hieruit voortkomen worden als harde randvoorwaarden meegenomen in de transitie van de landbouw. ","Er komt een duidelijk stappenplan en een bijbehorend tijdpad, zodat veehouders weten waar ze aan toe zijn. ","Alle dieren in de veehouderij krijgen vrije uitloop naar buiten met voldoende schuilmogelijkheden tegen weersomstandigheden als hitte en regen. ","In de stal beschikken dieren over voldoende ruimte, stro en afleidingsmateriaal en hebben ze de mogelijkheid om zich terug te trekken of juist samen te zijn. ","Kalfjes en lammetjes worden niet langer meteen na de geboorte weggehaald, maar mogen opgroeien bij hun moeder in de wei en de melk drinken die voor hen bedoeld is. ","Dat moet ook gelden voor de stierkalfjes, de rammetjes en de bokjes. ","Kraamboxen (dwangkooien) waarin zeugen tussen stangen staan worden verboden. ","Zeugen krijgen de gelegenheid te nestelen en hun biggetjes te verzorgen. ","Geen pijnlijke ingrepen meer als het castreren van biggen, het afbranden of knippen van staarten, het afvijlen van tanden en het onthoornen van koeien en geiten. ","Er komt een verbod op het vergassen van pasgeboren haantjes in de eierindustrie. ","De productie van blank kalfsvlees wordt verboden. ","Het is onaanvaardbaar dat kalveren voor dit vlees expres ziek gemaakt worden met een ijzerarm dieet dat tot bloedarmoede leidt. ","Er komt een verbod op het fokken, gebruiken en houden van dieren als er niet kan worden voorzien in hun natuurlijke behoeften, of als door de houderij ernstig lijden ontstaat. ","De eenden- en konijnenhouderij worden daarom in ieder geval per direct verboden. ","Nederland maakt zich in de EU hard voor de afbouw van de intensieve veehouderij en voor dierenwelzijnseisen in de veehouderij. ","Ge&iuml;mporteerde dierlijke producten moeten aan dezelfde eisen voldoen als de Europese producten. "],["Kabinet na kabinet is het erover eens dat consumenten moeten weten waar hun eten vandaan komt. ","Maar de dagelijkse realiteit achter vlees, zuivel, eieren en vis wordt actief weggehouden bij het publiek. ","Er is een groot gat tussen de afschuwelijke werkelijkheid voor de honderden miljoenen dieren en het vrolijke beeld dat mensen hierover wordt voorgespiegeld. ","Scharreleieren komen bijvoorbeeld helemaal niet van kippen die lekker buiten kunnen scharrelen, maar van kippen die hun hele leven doorbrengen in een propvolle schuur. ","Door dit soort misleiding hebben veel consumenten geen idee hoe het er werkelijk aan toegaat. ","In reclame en op verpakkingen zien deze dieren er blij, gelukkig en gezond uit. ","De Partij voor de Dieren wil een einde aan de misleiding over de herkomst van dierlijke producten. ","De overheid moet zorg dragen voor volledigeopenheid en voorlichting over wat dieren in de vee-industrie ondergaan voordat hun vlees of productenin de supermarkt belanden. ","Journalisten moeten betere toegang krijgen tot informatie over wat er gebeurt in de veehouderij. ","Consumenten hebben het recht om te weten wat de realiteit is achter bijvoorbeeld melk en kaas. ","Zo wordt een koe in de melkveehouderij ieder jaar zwanger gemaakt, en worden haar kalfjes vrijwel direct na de bevalling bij haar weggehaald. ","De stiertjes en de vaarskalfjes die niet worden aangehouden om zelf te worden gebruikt als melkkoe, eindigen in een mesterij voor de productie van kalfsvlees, grotendeels voor de export. ","Paul McCartney zei ooit treffend: &lsquo;Als slachthuizen glazen wanden hadden, zou iedereen vegetari&euml;r zijn.&rsquo; Er komt een einde aan misleidende communicatie, verhullende termen en reclame voor dierlijke producten. ","De overheid draagt zorg voor onafhankelijke beelden van de realiteit in stallen, slachthuizen, transport en de visserij en brengt die actief naar buiten. ","Ook zorgt de overheid voor goede publieks- informatie over wat dieren ondergaan ten behoevevan dierlijke producten. ","De overheid gaat feiten en cijfers over dieren in de veehouderij volledig en helder registreren en op een toegankelijke manier publiceren. ","Dat gaat onder meer over het aantal dieren dat voortijdig sterft in de stallen of dood aankomt bij het slachthuis na transport. ","Op vlees, zuivel en eieren komt een duidelijk etiket dat laat zien waar het betrokken dier geboren is, hoe en hoelang het geleefd heeft en &ndash; in geval van vlees &ndash; waar en hoe het dier geslacht is. ","Op vleeswaren komt een QR-code met een stream naar het slachthuis waar het dier is geslacht, zodat consumenten zelf het slachtproces kunnen beoordelen. "]],"references":["Zolang dieren nog niet zijn bevrijd uit de voedsel- keten, moet het leed zo veel mogelijk beperktworden. ","Alle dieren in de veehouderij krijgen vrije uitloop naar buiten met voldoende schuilmogelijkheden tegen weersomstandigheden als hitte en regen. "]},{"party":"PVDD","statement":"De overheid mag nooit de afkomst of nationaliteit van mensen gebruiken om risicos op criminaliteit in te schatten.","summarySentence":"Ze benadrukken het belang van gelijke kansen voor iedereen en het tegengaan van discriminatie op basis van onder andere afkomst en huidskleur. ","paragraphs":[["De overheid maakt gretig gebruik van de mogelijkheden die er zijn om burgers te controleren onderhet mom van veiligheidsmaatregelen en effici&euml;ntie. ","We moeten hier juist zeer terughoudend mee omgaan. ","Veiligheid bereik je niet met het schenden van grondrechten. ","We voorkomen dat onze gegevens in verkeerde handen vallen en tegen ons worden gebruikt. ","Alleen wanneer sprake is van een concrete verdenking die door de rechter wordt getoetst, mogen politie, justitie en inlichtingendiensten gegevens over burgers opvragen bij bedrijven. ","Burgers krijgen meer zicht op de gegevens die over hen zijn opgeslagen en betere mogelijkheden zich uit datasystemen te laten verwijderen (het recht om vergeten te worden). ","Opsporing- en veiligheidsdiensten mogen niet rondsnuffelen in digitale apparaten zonder dat daar een zwaarwichtige, door de rechter getoetste reden voor is. ","Een sterkere controle op deze diensten is belangrijk. ","Er komen strengere normen voor het aftappen van telefoons. ","Het communicatiegeheim wordt beschermd en gerespecteerd. ","Er komt een sterkere en openbare controle op het functioneren van de veiligheidsdiensten. ","Daarnaast moet duidelijk worden hoe de privacy van mensen gewaarborgd is in de algoritmes die de diensten gebruiken. ","Ook moet worden aangetoond dat de inzet van deze algoritmes niet leidt tot etnisch profileren. ","Ondanks een duidelijk &lsquo;Nee&rsquo; van Nederland bij het referendum, werd de Sleepwet voor massale inzameling van data ingevoerd. ","De voorgenomen verdere verruiming van de Sleepwet gaat niet door. ","In plaats daarvan wordt de Sleepwet ingetrokken en er komt een nieuwe privacyvriendelijke Wet op de inlichtingen- en veiligheidsdiensten (Wiv). ","Al het beleid op het gebied van aftappen, verzamelen en opslaan van gegevens van burgers wordt scherp herzien in het belang van de privacy. ","De voorgestelde &lsquo;Super SyRi&rsquo;-wet (WGS), waarbij de overheid en bedrijven massaal gegevens verzamelen, koppelen en analyseren, voeren we niet in. ","We gaan uiterst terughoudend om met data-experimenten in de private en publieke ruimte. ","Initiatieven zoals korting op de huur als bewoners al hun data afstaan zijn onwenselijk. ","Inzet van cameratoezicht mag alleen tijdelijk, in een door de rechter aangewezen risicogebied. ","Camera&rsquo;s met gezichtsherkenning staan we niet toe in de openbare ruimte, winkels en horeca. ","De politie stopt dus ook met het &lsquo;Camera in Beeld&rsquo;-surveillancenetwerk. ","China en de Verenigde Staten beheersen de digitale wereld. ","We blijven zeer kritisch over de buitenlandse invloed op technologie en het internet. ","We zorgen voor een robuuste taskforce die spionage opspoort en tegengaat. ","De AIVD is zeer terughoudend met het delen van gegevens van burgers met buitenlandse veiligheidsdiensten. ","We onderzoeken hoe we internetgiganten meer verantwoordelijkheid kunnen laten nemen om nepnieuws tegen te gaan zonder dat zij te veel macht krijgen over de inhoud die op de platformen gedeeld wordt. ","We gaan ervoor zorgen dat internet- bedrijven als Meta en Google meer transparantie bieden over wat zij gebruikers laten zien en waarom, en leggen microtargeting (waarbij heel gericht wordt geadverteerd) aan banden. "],["Er is meermaals bewezen dat er binnen de overheid sprake is van institutioneel racisme en uitsluiting. ","Denk bijvoorbeeld aan het toeslagenschandaal, te lage schooladviezen voor kinderen van kleur en racisme bij de politie. ","Hoewel weinig mensen bewust discrimineren, komen racisme en andere vormen van discriminatie veel voor. ","Zowel zichtbaar als onzichtbaar verweven in onze systemen enstructuren. ","Het is tijd voor zelfreflectie en een daadkrachtige aanpak vanuit de overheid. ","Daarnaast ziet de Partij voor de Dieren zelfbeschikking, mededogen en kansengelijkheid als belangrijke maatstaven binnen onze samenleving. ","Iedereen moet gelijke kansen krijgen en zich vrij en veilig kunnen voelen. ","De overheid treedt daadkrachtig op tegen antisemitisme, anti-zwart racisme, moslimhaat, anti-Aziatisch racisme en alle andere vormen van discriminatie. ","Investeren in bewustwording en training is daar onderdeel van. ","Afkomst, seksuele ori&euml;ntatie, genderidentiteit, geloofsovertuiging, neurodivergentie, een beperking of huidskleur mogen niemand meer belemmeren om een stageplek, baan of woning te vinden. ","Discriminatie op de arbeids- en woningmarkt wordt aangepakt met duidelijke wetgeving, voorlichting en daadkrachtige handhaving. ","De inkoopcriteria van de overheid garanderen dat toeleveranciers maatregelen nemen voor het bevorderen van gendergelijkheid, diversiteit en inclusie. ","De overheid geeft zelf het goede voorbeeld op dit gebied. ","Sportwedstrijden worden consequent stilgelegd, en indien nodig gestaakt, bij discriminerende spreekkoren. ","Wanneer verbetering uitblijft, worden wedstrijden zonder publiek gespeeld. ","Bij beleid gericht op kwetsbare groepen (zoals de Sinti en Roma) worden vertegenwoordigers van de groepen en ervaringsdeskundigen actief betrokken. ","Er wordt gewerkt aan een meerjarige, nationale strategie om de positie van mensen met een beperking en hun naasten te verbeteren. ","Mensen met een beperking moeten volwaardig mee kunnen doen in de maatschappij. ","Validisme wordt serieus genomen als vorm van discriminatie. ","Politieke participatie door mensen met een beperking wordt bevorderd. ","Mensenrechtenverdragen zoals het Kinderrechtenverdrag, Vrouwenrechtenverdrag en het VN-verdrag inzake de rechten van personen met een handicap worden strikt nageleefd. ","Toegang tot openbare informatie, overheids- gebouwen, publieke voorzieningen &ndash; waaronder onderwijs, openbare instellingen en openbaar vervoer &ndash; wordt vanzelfsprekend voor iedereen. ","Er komt krachtig LHBTIQA+-emancipatiebeleid met een passend budget. ","We besteden bijzondere aandacht aan de aanpak van discriminatie om een combinatie van gronden, zoals LHBTIQA+-personen van kleur, of mensen met een biculturele en religieuze achtergrond. ","Ook komt er extra aandacht voor transgender, intersekse, en non-binaire personen. ","Discriminatie en geweld tegen LHBTIQA+-mensen wordt centraal geregistreerd. ","We zorgen dat aangifte doen bij alle vormen van discriminatie laagdrempeliger wordt en de aangiftebereidheid van slachtoffers wordt vergroot. ","Transitieverlof wordt wettelijk geregeld. ","Alle paren krijgen dezelfde rechten als heteroseksuele paren. ","Er komt een volwaardige wettelijke regeling, inclusief tijdsplanning, voor een meerouderschap, - gezag en een draagmoederschapsregeling. ","Kunstmatige inseminatie blijft vergoed voor vrouwenparen en alleenstaande vrouwen. ","IVF bij draagmoederschap wordt vergoed voor diverse gezinsvormen, dus ook bij bijvoorbeeld mannenparen en trans personen. ","De bescherming van donorkinderen wordt verbeterd en er komt een wettelijk maximum aan het aantal donaties per spermadonor. ","Burgerlijke staat wordt gezien als een priv&eacute;- aangelegenheid, die alleen mag worden uitgevraagd wanneer dit juridisch noodzakelijk is. ","Sinterklaas wordt een leuk feest voor &aacute;lle kinderen: Zwarte Piet wordt afgeschaft. ","De overheid behandelt alle burgers gelijk. ","Etnisch profileren leidt tot stigmatisering en grote problemen bij individuele burgers en hele bevolkingsgroepen. ","Het verbod op etnisch profileren voor de Koninklijke Marechaussee wordt uitgebreid; er komt een (wettelijk) verbod op het gebruik van etniciteit en nationaliteit als indicator in risicoprofielen die worden gebruikt voor het opsporen van potenti&euml;le wet- en regelovertreders. ","Ook etnisch profileren door de politie wordt tegengegaan. ","Preventief fouilleren werkt etnisch profileren en stigmatiseren in de hand en staan we niet langer toe. ","We schaffen de identificatieplicht af en de politie houdt geen gegevens bij van mensen die niet verdacht worden van een strafbaar feit. ","De politie werkt met prioriteit aan een veilige en inclusieve werkvloer. ","Machtsmisbruik, racisme en andere vormen van discriminatie binnen de politie en politievakbonden worden grondiger aangepakt. ","Er is geen plek bij de politie voor mensen die zich anti-rechtsstatelijk en discriminerend uiten. ","Er komen voldoende discriminatierechercheurs. ","Op politieacademies en in bijscholing voor agenten wordt empathie en effectieve aanpak van discriminatie een verplicht en herkenbaar onderdeel van het curriculum. ","Boa&rsquo;s mogen een hoofddoek of keppel dragen of op een andere manier uiting geven aan hun religie. ","Betwist erfgoed wordt in kaart gebracht en we zoeken op democratische wijze, in samenwerking met verschillende groepen, een andere, zelfkritische omgang met dit erfgoed. ","We roepen 1 juli uit tot nationale herdenkings- en feestdag, waarop we vrij zijn. ","Zo herdenken we het leed van het slavernijverleden, de formele afschaffing en vieren we de vrijheid. ","Er komt een herstelfonds voor nazaten van tot slaafgemaakten. ","Slavernij en de slavenhandel die in het verleden heeft plaatsgevonden wordt bij wet als een misdaad tegen de menselijkheid aangemerkt. "],["De rechtsstaat staat onder druk. ","Door bezuinigingen op politie en justitie zijn er te weinig agenten op straat, is er te veel werk voor rechters en officieren en is de toegang tot het recht niet verzekerd. ","Het voorkomen van criminaliteit wordt de eerste prioriteit. ","Er wordt daarom ge&iuml;nvesteerd in kansengelijkheid en aandacht voor de oorzaken van criminaliteit. ","Lokale overheden krijgen meer budget voor gerichte ondersteuning aan ouders met kinderen die dreigen af te glijden, bij voorkeur door professionals in wie de jongeren in kwestie zich kunnen herkennen. ","De afgelopen jaren zijn heel veel politiebureaus gesloten, vooral in kleinere gemeenten en op het platteland. ","Hierdoor is de leefbaarheid sterk achteruitgegaan. ","Door kleine politiebureaus te heropenen verbeteren we de veiligheid in de regio en bestrijden we drugsdumping, mestfraude, wildstroperij en andere milieucriminaliteit. ","Er wordt ge&iuml;nvesteerd in diversiteit binnen teams van wijkagenten. ","Er wordt ge&iuml;nvesteerd in positieve rolmodellen in de wijk. ","Fysiek letsel door geweldstoepassing van de politie moet waar mogelijk voorkomen worden. ","Onderzoek naar politiegeweld wordt onafhankelijk en transparant. ","De bezuinigingen op de GGZ hebben ervoor gezorgd dat de politie vaak moet worden ingezet bij mensen met onbegrepen gedrag. ","Dit gaat niet altijd goed. ","We zorgen ervoor dat de politie beter in staat is met deze mensen om te gaan, bijvoorbeeld door middel van trainingen. ","Ook investeren we in de GGZ om dit zo veel mogelijk te voorkomen. ","De nekklem wordt verboden en het stroomstootwapen wordt afgeschaft. ","Er komt zo snel mogelijk een einde aan de inzet van dieren, zoals honden en paarden, binnen het politiekorps. ","Zo lang de politie nog honden en paarden gebruikt, moet bescherming van de dieren bij de training en het inzetten van de dieren voorop staan. ","Politietaken worden niet overgenomen door private beveiligers of boa&rsquo;s. ","Boa&rsquo;s worden dus niet bewapend. ","Bij politie en justitie komt meer aandacht voor vrouwenmoord (femicide). ","Er worden maatregelen genomen om femicide terug te dringen. ","We draaien de bezuinigingen terug en investeren fors in de rechtspraak en het Openbaar Ministerie. ","Ook zorgen we voor meer opleidingscapaciteit. ","We vergroten de toegang tot het recht. ","De sociale advocatuur krijgt voldoende tijd en geld, griffiekosten worden verlaagd en we bieden betere rechtshulp aan mensen met een laag inkomen. ","Het Juridisch Loket krijgt versneld een onafhankelijke positie. ","Maatschappelijke organisaties vervullen een onmisbare rol in een democratische rechtsstaat. ","De representativiteitseisen worden niet aangepast. ","Een geldboete treft mensen met een kleine portemonnee veel harder dan een vermogende. ","Daarom worden boetes inkomensafhankelijk. ","Seksueel grensoverschrijdend gedrag en seksueel geweld worden bestreden. ","Seks tegen de wil wordt strafbaar. ","Daarnaast is een cultuuromslag nodig, waarbij we ons richten op voorlichting, bewustwording en preventie. ","Gebruik en de productie van softdrugs wordt gelegaliseerd, zodat teelt legaal wordt en er accijns over kan worden geheven. ","Jongeren en volwassenen worden indringend voorgelicht over de impact van (synthetische) drugs op hun gezondheid, het milieu en criminaliteit. ","Er komen geen nieuwe coffeeshops in de buurt van scholen. ","Er komt een verbod op consumentenvuurwerk en carbidschieten. ","Professionele vuurwerkshows of spektakelshows worden georganiseerd op locaties waar mensen, dieren, natuur en milieu daarvan geen schade ondervinden. "]],"references":["Iedereen moet gelijke kansen krijgen en zich vrij en veilig kunnen voelen. ","De overheid treedt daadkrachtig op tegen antisemitisme, anti-zwart racisme, moslimhaat, anti-Aziatisch racisme en alle andere vormen van discriminatie. "]},{"party":"PVDD","statement":"De overheid mag nooit de afkomst of nationaliteit van mensen gebruiken om risicos op criminaliteit in te schatten.","summarySentence":"Ze pleiten voor een daadkrachtige aanpak van discriminatie en racisme, en zijn tegen etnisch profileren door de politie. ","paragraphs":[["De overheid maakt gretig gebruik van de mogelijkheden die er zijn om burgers te controleren onderhet mom van veiligheidsmaatregelen en effici&euml;ntie. ","We moeten hier juist zeer terughoudend mee omgaan. ","Veiligheid bereik je niet met het schenden van grondrechten. ","We voorkomen dat onze gegevens in verkeerde handen vallen en tegen ons worden gebruikt. ","Alleen wanneer sprake is van een concrete verdenking die door de rechter wordt getoetst, mogen politie, justitie en inlichtingendiensten gegevens over burgers opvragen bij bedrijven. ","Burgers krijgen meer zicht op de gegevens die over hen zijn opgeslagen en betere mogelijkheden zich uit datasystemen te laten verwijderen (het recht om vergeten te worden). ","Opsporing- en veiligheidsdiensten mogen niet rondsnuffelen in digitale apparaten zonder dat daar een zwaarwichtige, door de rechter getoetste reden voor is. ","Een sterkere controle op deze diensten is belangrijk. ","Er komen strengere normen voor het aftappen van telefoons. ","Het communicatiegeheim wordt beschermd en gerespecteerd. ","Er komt een sterkere en openbare controle op het functioneren van de veiligheidsdiensten. ","Daarnaast moet duidelijk worden hoe de privacy van mensen gewaarborgd is in de algoritmes die de diensten gebruiken. ","Ook moet worden aangetoond dat de inzet van deze algoritmes niet leidt tot etnisch profileren. ","Ondanks een duidelijk &lsquo;Nee&rsquo; van Nederland bij het referendum, werd de Sleepwet voor massale inzameling van data ingevoerd. ","De voorgenomen verdere verruiming van de Sleepwet gaat niet door. ","In plaats daarvan wordt de Sleepwet ingetrokken en er komt een nieuwe privacyvriendelijke Wet op de inlichtingen- en veiligheidsdiensten (Wiv). ","Al het beleid op het gebied van aftappen, verzamelen en opslaan van gegevens van burgers wordt scherp herzien in het belang van de privacy. ","De voorgestelde &lsquo;Super SyRi&rsquo;-wet (WGS), waarbij de overheid en bedrijven massaal gegevens verzamelen, koppelen en analyseren, voeren we niet in. ","We gaan uiterst terughoudend om met data-experimenten in de private en publieke ruimte. ","Initiatieven zoals korting op de huur als bewoners al hun data afstaan zijn onwenselijk. ","Inzet van cameratoezicht mag alleen tijdelijk, in een door de rechter aangewezen risicogebied. ","Camera&rsquo;s met gezichtsherkenning staan we niet toe in de openbare ruimte, winkels en horeca. ","De politie stopt dus ook met het &lsquo;Camera in Beeld&rsquo;-surveillancenetwerk. ","China en de Verenigde Staten beheersen de digitale wereld. ","We blijven zeer kritisch over de buitenlandse invloed op technologie en het internet. ","We zorgen voor een robuuste taskforce die spionage opspoort en tegengaat. ","De AIVD is zeer terughoudend met het delen van gegevens van burgers met buitenlandse veiligheidsdiensten. ","We onderzoeken hoe we internetgiganten meer verantwoordelijkheid kunnen laten nemen om nepnieuws tegen te gaan zonder dat zij te veel macht krijgen over de inhoud die op de platformen gedeeld wordt. ","We gaan ervoor zorgen dat internet- bedrijven als Meta en Google meer transparantie bieden over wat zij gebruikers laten zien en waarom, en leggen microtargeting (waarbij heel gericht wordt geadverteerd) aan banden. "],["Er is meermaals bewezen dat er binnen de overheid sprake is van institutioneel racisme en uitsluiting. ","Denk bijvoorbeeld aan het toeslagenschandaal, te lage schooladviezen voor kinderen van kleur en racisme bij de politie. ","Hoewel weinig mensen bewust discrimineren, komen racisme en andere vormen van discriminatie veel voor. ","Zowel zichtbaar als onzichtbaar verweven in onze systemen enstructuren. ","Het is tijd voor zelfreflectie en een daadkrachtige aanpak vanuit de overheid. ","Daarnaast ziet de Partij voor de Dieren zelfbeschikking, mededogen en kansengelijkheid als belangrijke maatstaven binnen onze samenleving. ","Iedereen moet gelijke kansen krijgen en zich vrij en veilig kunnen voelen. ","De overheid treedt daadkrachtig op tegen antisemitisme, anti-zwart racisme, moslimhaat, anti-Aziatisch racisme en alle andere vormen van discriminatie. ","Investeren in bewustwording en training is daar onderdeel van. ","Afkomst, seksuele ori&euml;ntatie, genderidentiteit, geloofsovertuiging, neurodivergentie, een beperking of huidskleur mogen niemand meer belemmeren om een stageplek, baan of woning te vinden. ","Discriminatie op de arbeids- en woningmarkt wordt aangepakt met duidelijke wetgeving, voorlichting en daadkrachtige handhaving. ","De inkoopcriteria van de overheid garanderen dat toeleveranciers maatregelen nemen voor het bevorderen van gendergelijkheid, diversiteit en inclusie. ","De overheid geeft zelf het goede voorbeeld op dit gebied. ","Sportwedstrijden worden consequent stilgelegd, en indien nodig gestaakt, bij discriminerende spreekkoren. ","Wanneer verbetering uitblijft, worden wedstrijden zonder publiek gespeeld. ","Bij beleid gericht op kwetsbare groepen (zoals de Sinti en Roma) worden vertegenwoordigers van de groepen en ervaringsdeskundigen actief betrokken. ","Er wordt gewerkt aan een meerjarige, nationale strategie om de positie van mensen met een beperking en hun naasten te verbeteren. ","Mensen met een beperking moeten volwaardig mee kunnen doen in de maatschappij. ","Validisme wordt serieus genomen als vorm van discriminatie. ","Politieke participatie door mensen met een beperking wordt bevorderd. ","Mensenrechtenverdragen zoals het Kinderrechtenverdrag, Vrouwenrechtenverdrag en het VN-verdrag inzake de rechten van personen met een handicap worden strikt nageleefd. ","Toegang tot openbare informatie, overheids- gebouwen, publieke voorzieningen &ndash; waaronder onderwijs, openbare instellingen en openbaar vervoer &ndash; wordt vanzelfsprekend voor iedereen. ","Er komt krachtig LHBTIQA+-emancipatiebeleid met een passend budget. ","We besteden bijzondere aandacht aan de aanpak van discriminatie om een combinatie van gronden, zoals LHBTIQA+-personen van kleur, of mensen met een biculturele en religieuze achtergrond. ","Ook komt er extra aandacht voor transgender, intersekse, en non-binaire personen. ","Discriminatie en geweld tegen LHBTIQA+-mensen wordt centraal geregistreerd. ","We zorgen dat aangifte doen bij alle vormen van discriminatie laagdrempeliger wordt en de aangiftebereidheid van slachtoffers wordt vergroot. ","Transitieverlof wordt wettelijk geregeld. ","Alle paren krijgen dezelfde rechten als heteroseksuele paren. ","Er komt een volwaardige wettelijke regeling, inclusief tijdsplanning, voor een meerouderschap, - gezag en een draagmoederschapsregeling. ","Kunstmatige inseminatie blijft vergoed voor vrouwenparen en alleenstaande vrouwen. ","IVF bij draagmoederschap wordt vergoed voor diverse gezinsvormen, dus ook bij bijvoorbeeld mannenparen en trans personen. ","De bescherming van donorkinderen wordt verbeterd en er komt een wettelijk maximum aan het aantal donaties per spermadonor. ","Burgerlijke staat wordt gezien als een priv&eacute;- aangelegenheid, die alleen mag worden uitgevraagd wanneer dit juridisch noodzakelijk is. ","Sinterklaas wordt een leuk feest voor &aacute;lle kinderen: Zwarte Piet wordt afgeschaft. ","De overheid behandelt alle burgers gelijk. ","Etnisch profileren leidt tot stigmatisering en grote problemen bij individuele burgers en hele bevolkingsgroepen. ","Het verbod op etnisch profileren voor de Koninklijke Marechaussee wordt uitgebreid; er komt een (wettelijk) verbod op het gebruik van etniciteit en nationaliteit als indicator in risicoprofielen die worden gebruikt voor het opsporen van potenti&euml;le wet- en regelovertreders. ","Ook etnisch profileren door de politie wordt tegengegaan. ","Preventief fouilleren werkt etnisch profileren en stigmatiseren in de hand en staan we niet langer toe. ","We schaffen de identificatieplicht af en de politie houdt geen gegevens bij van mensen die niet verdacht worden van een strafbaar feit. ","De politie werkt met prioriteit aan een veilige en inclusieve werkvloer. ","Machtsmisbruik, racisme en andere vormen van discriminatie binnen de politie en politievakbonden worden grondiger aangepakt. ","Er is geen plek bij de politie voor mensen die zich anti-rechtsstatelijk en discriminerend uiten. ","Er komen voldoende discriminatierechercheurs. ","Op politieacademies en in bijscholing voor agenten wordt empathie en effectieve aanpak van discriminatie een verplicht en herkenbaar onderdeel van het curriculum. ","Boa&rsquo;s mogen een hoofddoek of keppel dragen of op een andere manier uiting geven aan hun religie. ","Betwist erfgoed wordt in kaart gebracht en we zoeken op democratische wijze, in samenwerking met verschillende groepen, een andere, zelfkritische omgang met dit erfgoed. ","We roepen 1 juli uit tot nationale herdenkings- en feestdag, waarop we vrij zijn. ","Zo herdenken we het leed van het slavernijverleden, de formele afschaffing en vieren we de vrijheid. ","Er komt een herstelfonds voor nazaten van tot slaafgemaakten. ","Slavernij en de slavenhandel die in het verleden heeft plaatsgevonden wordt bij wet als een misdaad tegen de menselijkheid aangemerkt. "],["De rechtsstaat staat onder druk. ","Door bezuinigingen op politie en justitie zijn er te weinig agenten op straat, is er te veel werk voor rechters en officieren en is de toegang tot het recht niet verzekerd. ","Het voorkomen van criminaliteit wordt de eerste prioriteit. ","Er wordt daarom ge&iuml;nvesteerd in kansengelijkheid en aandacht voor de oorzaken van criminaliteit. ","Lokale overheden krijgen meer budget voor gerichte ondersteuning aan ouders met kinderen die dreigen af te glijden, bij voorkeur door professionals in wie de jongeren in kwestie zich kunnen herkennen. ","De afgelopen jaren zijn heel veel politiebureaus gesloten, vooral in kleinere gemeenten en op het platteland. ","Hierdoor is de leefbaarheid sterk achteruitgegaan. ","Door kleine politiebureaus te heropenen verbeteren we de veiligheid in de regio en bestrijden we drugsdumping, mestfraude, wildstroperij en andere milieucriminaliteit. ","Er wordt ge&iuml;nvesteerd in diversiteit binnen teams van wijkagenten. ","Er wordt ge&iuml;nvesteerd in positieve rolmodellen in de wijk. ","Fysiek letsel door geweldstoepassing van de politie moet waar mogelijk voorkomen worden. ","Onderzoek naar politiegeweld wordt onafhankelijk en transparant. ","De bezuinigingen op de GGZ hebben ervoor gezorgd dat de politie vaak moet worden ingezet bij mensen met onbegrepen gedrag. ","Dit gaat niet altijd goed. ","We zorgen ervoor dat de politie beter in staat is met deze mensen om te gaan, bijvoorbeeld door middel van trainingen. ","Ook investeren we in de GGZ om dit zo veel mogelijk te voorkomen. ","De nekklem wordt verboden en het stroomstootwapen wordt afgeschaft. ","Er komt zo snel mogelijk een einde aan de inzet van dieren, zoals honden en paarden, binnen het politiekorps. ","Zo lang de politie nog honden en paarden gebruikt, moet bescherming van de dieren bij de training en het inzetten van de dieren voorop staan. ","Politietaken worden niet overgenomen door private beveiligers of boa&rsquo;s. ","Boa&rsquo;s worden dus niet bewapend. ","Bij politie en justitie komt meer aandacht voor vrouwenmoord (femicide). ","Er worden maatregelen genomen om femicide terug te dringen. ","We draaien de bezuinigingen terug en investeren fors in de rechtspraak en het Openbaar Ministerie. ","Ook zorgen we voor meer opleidingscapaciteit. ","We vergroten de toegang tot het recht. ","De sociale advocatuur krijgt voldoende tijd en geld, griffiekosten worden verlaagd en we bieden betere rechtshulp aan mensen met een laag inkomen. ","Het Juridisch Loket krijgt versneld een onafhankelijke positie. ","Maatschappelijke organisaties vervullen een onmisbare rol in een democratische rechtsstaat. ","De representativiteitseisen worden niet aangepast. ","Een geldboete treft mensen met een kleine portemonnee veel harder dan een vermogende. ","Daarom worden boetes inkomensafhankelijk. ","Seksueel grensoverschrijdend gedrag en seksueel geweld worden bestreden. ","Seks tegen de wil wordt strafbaar. ","Daarnaast is een cultuuromslag nodig, waarbij we ons richten op voorlichting, bewustwording en preventie. ","Gebruik en de productie van softdrugs wordt gelegaliseerd, zodat teelt legaal wordt en er accijns over kan worden geheven. ","Jongeren en volwassenen worden indringend voorgelicht over de impact van (synthetische) drugs op hun gezondheid, het milieu en criminaliteit. ","Er komen geen nieuwe coffeeshops in de buurt van scholen. ","Er komt een verbod op consumentenvuurwerk en carbidschieten. ","Professionele vuurwerkshows of spektakelshows worden georganiseerd op locaties waar mensen, dieren, natuur en milieu daarvan geen schade ondervinden. "]],"references":["Het is tijd voor zelfreflectie en een daadkrachtige aanpak vanuit de overheid. ","Ook etnisch profileren door de politie wordt tegengegaan. "]},{"party":"PVDD","statement":"De overheid mag nooit de afkomst of nationaliteit van mensen gebruiken om risicos op criminaliteit in te schatten.","summarySentence":"Ze willen dat etniciteit en nationaliteit niet gebruikt worden als indicator in risicoprofielen en staan niet toe dat preventief fouilleren leidt tot etnisch profileren.","paragraphs":[["De overheid maakt gretig gebruik van de mogelijkheden die er zijn om burgers te controleren onderhet mom van veiligheidsmaatregelen en effici&euml;ntie. ","We moeten hier juist zeer terughoudend mee omgaan. ","Veiligheid bereik je niet met het schenden van grondrechten. ","We voorkomen dat onze gegevens in verkeerde handen vallen en tegen ons worden gebruikt. ","Alleen wanneer sprake is van een concrete verdenking die door de rechter wordt getoetst, mogen politie, justitie en inlichtingendiensten gegevens over burgers opvragen bij bedrijven. ","Burgers krijgen meer zicht op de gegevens die over hen zijn opgeslagen en betere mogelijkheden zich uit datasystemen te laten verwijderen (het recht om vergeten te worden). ","Opsporing- en veiligheidsdiensten mogen niet rondsnuffelen in digitale apparaten zonder dat daar een zwaarwichtige, door de rechter getoetste reden voor is. ","Een sterkere controle op deze diensten is belangrijk. ","Er komen strengere normen voor het aftappen van telefoons. ","Het communicatiegeheim wordt beschermd en gerespecteerd. ","Er komt een sterkere en openbare controle op het functioneren van de veiligheidsdiensten. ","Daarnaast moet duidelijk worden hoe de privacy van mensen gewaarborgd is in de algoritmes die de diensten gebruiken. ","Ook moet worden aangetoond dat de inzet van deze algoritmes niet leidt tot etnisch profileren. ","Ondanks een duidelijk &lsquo;Nee&rsquo; van Nederland bij het referendum, werd de Sleepwet voor massale inzameling van data ingevoerd. ","De voorgenomen verdere verruiming van de Sleepwet gaat niet door. ","In plaats daarvan wordt de Sleepwet ingetrokken en er komt een nieuwe privacyvriendelijke Wet op de inlichtingen- en veiligheidsdiensten (Wiv). ","Al het beleid op het gebied van aftappen, verzamelen en opslaan van gegevens van burgers wordt scherp herzien in het belang van de privacy. ","De voorgestelde &lsquo;Super SyRi&rsquo;-wet (WGS), waarbij de overheid en bedrijven massaal gegevens verzamelen, koppelen en analyseren, voeren we niet in. ","We gaan uiterst terughoudend om met data-experimenten in de private en publieke ruimte. ","Initiatieven zoals korting op de huur als bewoners al hun data afstaan zijn onwenselijk. ","Inzet van cameratoezicht mag alleen tijdelijk, in een door de rechter aangewezen risicogebied. ","Camera&rsquo;s met gezichtsherkenning staan we niet toe in de openbare ruimte, winkels en horeca. ","De politie stopt dus ook met het &lsquo;Camera in Beeld&rsquo;-surveillancenetwerk. ","China en de Verenigde Staten beheersen de digitale wereld. ","We blijven zeer kritisch over de buitenlandse invloed op technologie en het internet. ","We zorgen voor een robuuste taskforce die spionage opspoort en tegengaat. ","De AIVD is zeer terughoudend met het delen van gegevens van burgers met buitenlandse veiligheidsdiensten. ","We onderzoeken hoe we internetgiganten meer verantwoordelijkheid kunnen laten nemen om nepnieuws tegen te gaan zonder dat zij te veel macht krijgen over de inhoud die op de platformen gedeeld wordt. ","We gaan ervoor zorgen dat internet- bedrijven als Meta en Google meer transparantie bieden over wat zij gebruikers laten zien en waarom, en leggen microtargeting (waarbij heel gericht wordt geadverteerd) aan banden. "],["Er is meermaals bewezen dat er binnen de overheid sprake is van institutioneel racisme en uitsluiting. ","Denk bijvoorbeeld aan het toeslagenschandaal, te lage schooladviezen voor kinderen van kleur en racisme bij de politie. ","Hoewel weinig mensen bewust discrimineren, komen racisme en andere vormen van discriminatie veel voor. ","Zowel zichtbaar als onzichtbaar verweven in onze systemen enstructuren. ","Het is tijd voor zelfreflectie en een daadkrachtige aanpak vanuit de overheid. ","Daarnaast ziet de Partij voor de Dieren zelfbeschikking, mededogen en kansengelijkheid als belangrijke maatstaven binnen onze samenleving. ","Iedereen moet gelijke kansen krijgen en zich vrij en veilig kunnen voelen. ","De overheid treedt daadkrachtig op tegen antisemitisme, anti-zwart racisme, moslimhaat, anti-Aziatisch racisme en alle andere vormen van discriminatie. ","Investeren in bewustwording en training is daar onderdeel van. ","Afkomst, seksuele ori&euml;ntatie, genderidentiteit, geloofsovertuiging, neurodivergentie, een beperking of huidskleur mogen niemand meer belemmeren om een stageplek, baan of woning te vinden. ","Discriminatie op de arbeids- en woningmarkt wordt aangepakt met duidelijke wetgeving, voorlichting en daadkrachtige handhaving. ","De inkoopcriteria van de overheid garanderen dat toeleveranciers maatregelen nemen voor het bevorderen van gendergelijkheid, diversiteit en inclusie. ","De overheid geeft zelf het goede voorbeeld op dit gebied. ","Sportwedstrijden worden consequent stilgelegd, en indien nodig gestaakt, bij discriminerende spreekkoren. ","Wanneer verbetering uitblijft, worden wedstrijden zonder publiek gespeeld. ","Bij beleid gericht op kwetsbare groepen (zoals de Sinti en Roma) worden vertegenwoordigers van de groepen en ervaringsdeskundigen actief betrokken. ","Er wordt gewerkt aan een meerjarige, nationale strategie om de positie van mensen met een beperking en hun naasten te verbeteren. ","Mensen met een beperking moeten volwaardig mee kunnen doen in de maatschappij. ","Validisme wordt serieus genomen als vorm van discriminatie. ","Politieke participatie door mensen met een beperking wordt bevorderd. ","Mensenrechtenverdragen zoals het Kinderrechtenverdrag, Vrouwenrechtenverdrag en het VN-verdrag inzake de rechten van personen met een handicap worden strikt nageleefd. ","Toegang tot openbare informatie, overheids- gebouwen, publieke voorzieningen &ndash; waaronder onderwijs, openbare instellingen en openbaar vervoer &ndash; wordt vanzelfsprekend voor iedereen. ","Er komt krachtig LHBTIQA+-emancipatiebeleid met een passend budget. ","We besteden bijzondere aandacht aan de aanpak van discriminatie om een combinatie van gronden, zoals LHBTIQA+-personen van kleur, of mensen met een biculturele en religieuze achtergrond. ","Ook komt er extra aandacht voor transgender, intersekse, en non-binaire personen. ","Discriminatie en geweld tegen LHBTIQA+-mensen wordt centraal geregistreerd. ","We zorgen dat aangifte doen bij alle vormen van discriminatie laagdrempeliger wordt en de aangiftebereidheid van slachtoffers wordt vergroot. ","Transitieverlof wordt wettelijk geregeld. ","Alle paren krijgen dezelfde rechten als heteroseksuele paren. ","Er komt een volwaardige wettelijke regeling, inclusief tijdsplanning, voor een meerouderschap, - gezag en een draagmoederschapsregeling. ","Kunstmatige inseminatie blijft vergoed voor vrouwenparen en alleenstaande vrouwen. ","IVF bij draagmoederschap wordt vergoed voor diverse gezinsvormen, dus ook bij bijvoorbeeld mannenparen en trans personen. ","De bescherming van donorkinderen wordt verbeterd en er komt een wettelijk maximum aan het aantal donaties per spermadonor. ","Burgerlijke staat wordt gezien als een priv&eacute;- aangelegenheid, die alleen mag worden uitgevraagd wanneer dit juridisch noodzakelijk is. ","Sinterklaas wordt een leuk feest voor &aacute;lle kinderen: Zwarte Piet wordt afgeschaft. ","De overheid behandelt alle burgers gelijk. ","Etnisch profileren leidt tot stigmatisering en grote problemen bij individuele burgers en hele bevolkingsgroepen. ","Het verbod op etnisch profileren voor de Koninklijke Marechaussee wordt uitgebreid; er komt een (wettelijk) verbod op het gebruik van etniciteit en nationaliteit als indicator in risicoprofielen die worden gebruikt voor het opsporen van potenti&euml;le wet- en regelovertreders. ","Ook etnisch profileren door de politie wordt tegengegaan. ","Preventief fouilleren werkt etnisch profileren en stigmatiseren in de hand en staan we niet langer toe. ","We schaffen de identificatieplicht af en de politie houdt geen gegevens bij van mensen die niet verdacht worden van een strafbaar feit. ","De politie werkt met prioriteit aan een veilige en inclusieve werkvloer. ","Machtsmisbruik, racisme en andere vormen van discriminatie binnen de politie en politievakbonden worden grondiger aangepakt. ","Er is geen plek bij de politie voor mensen die zich anti-rechtsstatelijk en discriminerend uiten. ","Er komen voldoende discriminatierechercheurs. ","Op politieacademies en in bijscholing voor agenten wordt empathie en effectieve aanpak van discriminatie een verplicht en herkenbaar onderdeel van het curriculum. ","Boa&rsquo;s mogen een hoofddoek of keppel dragen of op een andere manier uiting geven aan hun religie. ","Betwist erfgoed wordt in kaart gebracht en we zoeken op democratische wijze, in samenwerking met verschillende groepen, een andere, zelfkritische omgang met dit erfgoed. ","We roepen 1 juli uit tot nationale herdenkings- en feestdag, waarop we vrij zijn. ","Zo herdenken we het leed van het slavernijverleden, de formele afschaffing en vieren we de vrijheid. ","Er komt een herstelfonds voor nazaten van tot slaafgemaakten. ","Slavernij en de slavenhandel die in het verleden heeft plaatsgevonden wordt bij wet als een misdaad tegen de menselijkheid aangemerkt. "],["De rechtsstaat staat onder druk. ","Door bezuinigingen op politie en justitie zijn er te weinig agenten op straat, is er te veel werk voor rechters en officieren en is de toegang tot het recht niet verzekerd. ","Het voorkomen van criminaliteit wordt de eerste prioriteit. ","Er wordt daarom ge&iuml;nvesteerd in kansengelijkheid en aandacht voor de oorzaken van criminaliteit. ","Lokale overheden krijgen meer budget voor gerichte ondersteuning aan ouders met kinderen die dreigen af te glijden, bij voorkeur door professionals in wie de jongeren in kwestie zich kunnen herkennen. ","De afgelopen jaren zijn heel veel politiebureaus gesloten, vooral in kleinere gemeenten en op het platteland. ","Hierdoor is de leefbaarheid sterk achteruitgegaan. ","Door kleine politiebureaus te heropenen verbeteren we de veiligheid in de regio en bestrijden we drugsdumping, mestfraude, wildstroperij en andere milieucriminaliteit. ","Er wordt ge&iuml;nvesteerd in diversiteit binnen teams van wijkagenten. ","Er wordt ge&iuml;nvesteerd in positieve rolmodellen in de wijk. ","Fysiek letsel door geweldstoepassing van de politie moet waar mogelijk voorkomen worden. ","Onderzoek naar politiegeweld wordt onafhankelijk en transparant. ","De bezuinigingen op de GGZ hebben ervoor gezorgd dat de politie vaak moet worden ingezet bij mensen met onbegrepen gedrag. ","Dit gaat niet altijd goed. ","We zorgen ervoor dat de politie beter in staat is met deze mensen om te gaan, bijvoorbeeld door middel van trainingen. ","Ook investeren we in de GGZ om dit zo veel mogelijk te voorkomen. ","De nekklem wordt verboden en het stroomstootwapen wordt afgeschaft. ","Er komt zo snel mogelijk een einde aan de inzet van dieren, zoals honden en paarden, binnen het politiekorps. ","Zo lang de politie nog honden en paarden gebruikt, moet bescherming van de dieren bij de training en het inzetten van de dieren voorop staan. ","Politietaken worden niet overgenomen door private beveiligers of boa&rsquo;s. ","Boa&rsquo;s worden dus niet bewapend. ","Bij politie en justitie komt meer aandacht voor vrouwenmoord (femicide). ","Er worden maatregelen genomen om femicide terug te dringen. ","We draaien de bezuinigingen terug en investeren fors in de rechtspraak en het Openbaar Ministerie. ","Ook zorgen we voor meer opleidingscapaciteit. ","We vergroten de toegang tot het recht. ","De sociale advocatuur krijgt voldoende tijd en geld, griffiekosten worden verlaagd en we bieden betere rechtshulp aan mensen met een laag inkomen. ","Het Juridisch Loket krijgt versneld een onafhankelijke positie. ","Maatschappelijke organisaties vervullen een onmisbare rol in een democratische rechtsstaat. ","De representativiteitseisen worden niet aangepast. ","Een geldboete treft mensen met een kleine portemonnee veel harder dan een vermogende. ","Daarom worden boetes inkomensafhankelijk. ","Seksueel grensoverschrijdend gedrag en seksueel geweld worden bestreden. ","Seks tegen de wil wordt strafbaar. ","Daarnaast is een cultuuromslag nodig, waarbij we ons richten op voorlichting, bewustwording en preventie. ","Gebruik en de productie van softdrugs wordt gelegaliseerd, zodat teelt legaal wordt en er accijns over kan worden geheven. ","Jongeren en volwassenen worden indringend voorgelicht over de impact van (synthetische) drugs op hun gezondheid, het milieu en criminaliteit. ","Er komen geen nieuwe coffeeshops in de buurt van scholen. ","Er komt een verbod op consumentenvuurwerk en carbidschieten. ","Professionele vuurwerkshows of spektakelshows worden georganiseerd op locaties waar mensen, dieren, natuur en milieu daarvan geen schade ondervinden. "]],"references":["Het verbod op etnisch profileren voor de Koninklijke Marechaussee wordt uitgebreid; er komt een (wettelijk) verbod op het gebruik van etniciteit en nationaliteit als indicator in risicoprofielen die worden gebruikt voor het opsporen van potenti&euml;le wet- en regelovertreders. ","Preventief fouilleren werkt etnisch profileren en stigmatiseren in de hand en staan we niet langer toe. "]}]