[{"party":"PVV","statement":"Er moeten minimumstraffen komen voor mensen die zwaar geweld gebruiken.","summarySentence":"Ze pleiten voor stevige minimumstraffen en hogere maximumstraffen, en benadrukken dat er altijd vervolging moet zijn en nooit verjaring bij gewelds- en zedenmisdrijven. ","paragraphs":[["Voor de PVV is en blijft veiligheid een topprioriteit. ","We vinden het verschrikkelijkdat veiligheid in ons land verre van vanzelfsprekend is geworden. ","Waar criminaliteit vroeger een incident was, zijn nu miljoenen Nederlanders per jaar slachtoffervan een misdrijf. ","Gezellige volksbuurten zijn getransformeerd in no-go areas,waar straatterroristen de baas zijn. ","De mocromaffia zaait hier inmiddels dood enverderf. ","Steek- en schietpartijen wisselen elkaar in hoog tempo af, conducteurszijn hun leven op de trein niet meer zeker, en een mooie zonnige dag aan hetstrand wordt verziekt door met name Marokkaanse reljongeren. ","Het is daarom de hoogste tijd voor zero tolerance. ","De politie moet weer debaas zijn op straat. ","Criminelen dienen direct te worden opgepakt en langdurigvastgezet. ","Hiervoor lanceert de PVV een veiligheidsoffensief waarbij we ondermeer geld vrijmaken voor 10.000 extra politieagenten. ","Onze politie wordt niet meer gehinderd door politiek correcte korpschefsdie vooral bezig zijn met inclusie en diversiteit. ","Korpschefs moeten - net alsburgemeesters - door de burger worden gekozen. ","We zijn in een situatie beland dat misdaad loont in Nederland. ","Niet alleendoor de veel te lage pakkans, maar ook doordat het Openbaar Ministeriejaarlijks tienduizenden zaken seponeert. ","Zo wordt bijvoorbeeld 90% van deverkrachtingen nooit opgelost. ","De PVV wil het Openbaar Ministerie verplichtenom gewelds- en zedenmisdrijven te vervolgen. ","De drugscriminaliteit wordt keihard aangepakt. ","Zo gaan wij dealers die drugs aanminderjarigen verkopen twee keer zo zwaar straffen. ","De lage straffen die in Nederland worden gegeven zijn een gotspe. ","Daders staanvaak weer sneller op straat dan hun slachtoffers uit het ziekenhuis wordenontslagen. ","Er moeten hoge minimumstraffen komen zodat misdadigers zo langmogelijk in de cel blijven zitten. ","En die misdadigers moeten worden onderworpen aan een streng en sober regimein de gevangenis. ","Gevangenen krijgen een uniform en moeten 40 uur per weekwerken. ","Het gevangenisregime wordt zo veel mogelijk versoberd en het daarmeebespaarde geld gaat naar de ouderenzorg. ","In Nederland wonen tienduizenden sympathisanten van de jihad. ","Onze veiligheidsdiensten kunnen hen niet continu allemaal in de gaten houden. ","Daarommoet Nederland een systeem van administratieve detentie invoeren. ","Zodat zijwaar nodig preventief opgesloten kunnen worden. ","Onder de PVV wordt Nederland weer een land waar de overheid er vooral is voorhet slachtoffer en niet voor de dader. ","Het veiligheidsroer moet om. ","Wij gaanNederland terugveroveren op de misdaad, stad voor stad en dorp voor dorp."],["10.000 extra politieagenten en veel meer agenten zichtbaar op straat,heropenen politiebureau in de wijk. ","Zero tolerance voor straattuig, waar nodig inzetten leger tegen straatterroristen. ","Levenslange gevangenisstraf wordt weer echt levenslang. ","Uitzetten van criminele vreemdelingen en misdadigers met een dubbelenationaliteit na denaturalisatie: verplichte remigratie criminelen. ","Stevige minimumstraffen en hogere maximumstraffen, geen taakstraffen. ","Altijd vervolging en nooit verjaring bij gewelds- en zedenmisdrijven. ","Jihad-sympathisanten preventief opsluiten via administratieve detentie. ","Levenslange gevangenisstraf voor veroordeelde terroristen. ","Dader moet alle kosten van zijn misdrijf, vervolging en straf betalen. ","Vanaf 14 jaar altijd volwassenstrafrecht toepassen bij zeden en geweldsdelicten. ","Streng regime in gevangenissen; gevangenen moeten een uniformdragen en 40 uur per week arbeid verrichten. ","Forse versobering gevangenisregime, opbrengst naar ouderenzorg. ","Digitale schandpaal voor daders van geweld- en zedenmisdrijven. ","Afschaffen TBS. ","Geen vervroegde vrijlating. ","Celstraf moet geheel uitgezeten worden. ","De verkoop van drugs aan minderjarigen wordt dubbel zo zwaar gestraf"],["Laat de boer boeren en laat de visser vissen!. ","Bied de boeren een goed toekomstperspectief en een eerlijke prijs. ","Stikstofregels schrappen, op z&rsquo;n minst versoepelen. ","Stikstoffonds schrappen. ","Geen verplichte uitkoop; geen onteigening. ","PAS-melders legaliseren. ","Kritische depositiewaarden (kdw&rsquo;s) uit de wet. ","Zet onze nationale voedselvoorziening weer op 1. ","Geen verbod pulsvisserij. ","Geef vissers de ruimte; de zee niet volbouwen met windturbineparken. ","Uitbreiding dierenpolitie. ","Dierenmishandelaars, illegale handelaren, malafide broodfokkers,stropers, trofeejagers en de plezierjacht keihard aanpakken. ","Professionele Nationale Dierenambulance. ","Dieren onomkeerbaar bedwelmen v&oacute;&oacute;r de slacht. ","Verbod op ritueel slachten. ","Financi&euml;le steun aan ouderen met een laag inkomen voor kostendierenarts bij zieke huisdieren"]],"references":["Stevige minimumstraffen en hogere maximumstraffen, geen taakstraffen. ","Altijd vervolging en nooit verjaring bij gewelds- en zedenmisdrijven. "]},{"party":"PVV","statement":"Er moeten minimumstraffen komen voor mensen die zwaar geweld gebruiken.","summarySentence":"Daarnaast willen ze dat misdadigers alle kosten van hun misdrijf, vervolging en straf betalen en dat er vanaf 14 jaar altijd volwassenstrafrecht moet worden toegepast bij zeden- en geweldsdelicten.","paragraphs":[["Voor de PVV is en blijft veiligheid een topprioriteit. ","We vinden het verschrikkelijkdat veiligheid in ons land verre van vanzelfsprekend is geworden. ","Waar criminaliteit vroeger een incident was, zijn nu miljoenen Nederlanders per jaar slachtoffervan een misdrijf. ","Gezellige volksbuurten zijn getransformeerd in no-go areas,waar straatterroristen de baas zijn. ","De mocromaffia zaait hier inmiddels dood enverderf. ","Steek- en schietpartijen wisselen elkaar in hoog tempo af, conducteurszijn hun leven op de trein niet meer zeker, en een mooie zonnige dag aan hetstrand wordt verziekt door met name Marokkaanse reljongeren. ","Het is daarom de hoogste tijd voor zero tolerance. ","De politie moet weer debaas zijn op straat. ","Criminelen dienen direct te worden opgepakt en langdurigvastgezet. ","Hiervoor lanceert de PVV een veiligheidsoffensief waarbij we ondermeer geld vrijmaken voor 10.000 extra politieagenten. ","Onze politie wordt niet meer gehinderd door politiek correcte korpschefsdie vooral bezig zijn met inclusie en diversiteit. ","Korpschefs moeten - net alsburgemeesters - door de burger worden gekozen. ","We zijn in een situatie beland dat misdaad loont in Nederland. ","Niet alleendoor de veel te lage pakkans, maar ook doordat het Openbaar Ministeriejaarlijks tienduizenden zaken seponeert. ","Zo wordt bijvoorbeeld 90% van deverkrachtingen nooit opgelost. ","De PVV wil het Openbaar Ministerie verplichtenom gewelds- en zedenmisdrijven te vervolgen. ","De drugscriminaliteit wordt keihard aangepakt. ","Zo gaan wij dealers die drugs aanminderjarigen verkopen twee keer zo zwaar straffen. ","De lage straffen die in Nederland worden gegeven zijn een gotspe. ","Daders staanvaak weer sneller op straat dan hun slachtoffers uit het ziekenhuis wordenontslagen. ","Er moeten hoge minimumstraffen komen zodat misdadigers zo langmogelijk in de cel blijven zitten. ","En die misdadigers moeten worden onderworpen aan een streng en sober regimein de gevangenis. ","Gevangenen krijgen een uniform en moeten 40 uur per weekwerken. ","Het gevangenisregime wordt zo veel mogelijk versoberd en het daarmeebespaarde geld gaat naar de ouderenzorg. ","In Nederland wonen tienduizenden sympathisanten van de jihad. ","Onze veiligheidsdiensten kunnen hen niet continu allemaal in de gaten houden. ","Daarommoet Nederland een systeem van administratieve detentie invoeren. ","Zodat zijwaar nodig preventief opgesloten kunnen worden. ","Onder de PVV wordt Nederland weer een land waar de overheid er vooral is voorhet slachtoffer en niet voor de dader. ","Het veiligheidsroer moet om. ","Wij gaanNederland terugveroveren op de misdaad, stad voor stad en dorp voor dorp."],["10.000 extra politieagenten en veel meer agenten zichtbaar op straat,heropenen politiebureau in de wijk. ","Zero tolerance voor straattuig, waar nodig inzetten leger tegen straatterroristen. ","Levenslange gevangenisstraf wordt weer echt levenslang. ","Uitzetten van criminele vreemdelingen en misdadigers met een dubbelenationaliteit na denaturalisatie: verplichte remigratie criminelen. ","Stevige minimumstraffen en hogere maximumstraffen, geen taakstraffen. ","Altijd vervolging en nooit verjaring bij gewelds- en zedenmisdrijven. ","Jihad-sympathisanten preventief opsluiten via administratieve detentie. ","Levenslange gevangenisstraf voor veroordeelde terroristen. ","Dader moet alle kosten van zijn misdrijf, vervolging en straf betalen. ","Vanaf 14 jaar altijd volwassenstrafrecht toepassen bij zeden en geweldsdelicten. ","Streng regime in gevangenissen; gevangenen moeten een uniformdragen en 40 uur per week arbeid verrichten. ","Forse versobering gevangenisregime, opbrengst naar ouderenzorg. ","Digitale schandpaal voor daders van geweld- en zedenmisdrijven. ","Afschaffen TBS. ","Geen vervroegde vrijlating. ","Celstraf moet geheel uitgezeten worden. ","De verkoop van drugs aan minderjarigen wordt dubbel zo zwaar gestraf"],["Laat de boer boeren en laat de visser vissen!. ","Bied de boeren een goed toekomstperspectief en een eerlijke prijs. ","Stikstofregels schrappen, op z&rsquo;n minst versoepelen. ","Stikstoffonds schrappen. ","Geen verplichte uitkoop; geen onteigening. ","PAS-melders legaliseren. ","Kritische depositiewaarden (kdw&rsquo;s) uit de wet. ","Zet onze nationale voedselvoorziening weer op 1. ","Geen verbod pulsvisserij. ","Geef vissers de ruimte; de zee niet volbouwen met windturbineparken. ","Uitbreiding dierenpolitie. ","Dierenmishandelaars, illegale handelaren, malafide broodfokkers,stropers, trofeejagers en de plezierjacht keihard aanpakken. ","Professionele Nationale Dierenambulance. ","Dieren onomkeerbaar bedwelmen v&oacute;&oacute;r de slacht. ","Verbod op ritueel slachten. ","Financi&euml;le steun aan ouderen met een laag inkomen voor kostendierenarts bij zieke huisdieren"]],"references":["Dader moet alle kosten van zijn misdrijf, vervolging en straf betalen. ","Vanaf 14 jaar altijd volwassenstrafrecht toepassen bij zeden en geweldsdelicten. "]},{"party":"PVV","statement":"Het minimumloon moet binnen drie jaar van 11,51 euro bruto per uur naar 16 euro bruto per uur.","summarySentence":"De partij in kwestie is voorstander van het verhogen van het wettelijk minimumloon, zoals vermeld in de eerste bron. ","paragraphs":[["Steeds meer Nederlandse gezinnen verkeren in een diepe crisis en kunnendoor de almaar oplopende vaste lasten nog maar met moeite hun hoofd bovenwater houden. ","Ze hebben grote problemen om de boodschappen, de huur, deenergierekening en de zorgkosten te betalen. ","Dat geldt zowel voor werkendenals niet-werkenden. ","Het is onaanvaardbaar dat basisbehoeften niet meer wordengegarandeerd. ","Tanken is met de bizar hoge brandstofprijzen pure luxe geworden. ","Een dagje wegvoor het hele gezin zit er vaak niet meer in. ","En als de wasmachine stukgaat, is ergeen spaargeld meer om die te kunnen vervangen. ","Iedere euro moet tien keerworden omgedraaid. ","Na een leven lang hard werken is nu zelfs een goed pensioen extreemonzeker geworden. ","Hardwerkende Nederlanders vragen zich terecht afwaar ze het allemaal nog voor doen. ","Hun bestaanszekerheid is gesloopt. ","Dat komt doordat de meerderheid van politiek Den Haag de Nederlanderskeihard in de steek heeft gelaten en jarenlang voor de gek heeft gehoudenmet valse koopkrachtbeloftes. ","Ondertussen raakt de portemonnee leeg enzien Nederlanders dat er miljarden worden verspild aan alles waar zij nietsaan hebben. ","Er gaan miljarden naar een oorlog die niet de onze is, miljarden naar Afrika,miljarden naar Brussel, miljarden naar onzinnig klimaat- en stikstofbeleid,miljarden naar massa-immigratie. ","Onze verzorgingsstaat wordt leeggezogendoor niet-westerse profiteurs, voor wie w&eacute;l alles tot in de puntjes wordt geregeld.Ondertussen slaan de Nederlanders noodgedwongen maaltijden over; anno2023 deelt het Rode Kruis zelfs voedselpakketten uit in Nederland. ","Dat isronduit absurd. ","Dit moet echt anders. ","Het is tijd dat Nederlanders weer kunnen doen wat in eenrijk land als het onze normaal zou moeten zijn: rondkomen, geld overhoudenin de portemonnee om normaal van te kunnen leven zonder financi&euml;le stress.Daarom verlagen wij de belasting op boodschappen en energie. ","Het eigen risicoin de zorg schaffen we af, en de huren gaan omlaag. ","Onze sociale zekerheid beschermen we voor Nederlanders die tijdelijk eensteuntje in de rug nodig hebben. ","We laten ons niet meer belazeren doorfraudeurs. ","Uitkeringsfraude en misbruik van onze sociale zekerheid wordenkeihard aangepakt. ","Zelfstandigen zonder personeel gaan we niet pesten met nogmeer regels en verplichtingen: we maken het voor hen mogelijk om betaalbaar envrijwillig bij te verzekeren voor pensioen en arbeidsongeschiktheid. ","Om ervoor te zorgen dat Nederlanders zich na een leven lang keihard werkengeen zorgen meer hoeven te maken over hun oude dag, verhogen we de ouderenkorting en verlagen we de AOW-leeftijd. ","We draaien de onverantwoordelijke enextreem onzekere nieuwe pensioenwet terug.We voeren een re&euml;le rekenrente in. ","Zo wordt indexatie sneller mogelijk, wordenonnodige pensioenkortingen voorkomen en herstellen we het vertrouwen in onspensioenstelsel."],["De Nederlandse economie staat er niet goed voor. ","Ondanks de lagewerkloosheid, kromp de economie in de eerste helft van dit jaar.Nederland zit dus officieel in een recessie. ","De inflatie is nog steeds hoog, deboodschappen duur. ","Van de koopkracht van de Nederlander blijft weinig overdoor de gestegen energie- en voedselprijzen. ","Steeds meer mensen, werkenden niet-werkend, van minima tot modaal, krijgen de eindjes niet meer aan elkaargeknoopt. ","Dat moet anders! ","De PVV zet daarom in op een forse lastenverlaging, zodat mensen weer wat luchtkrijgen en geld in de portemonnee overhouden. ","We maken een vol boodschappenwagentje weer betaalbaar door de btw op voedingsmiddelen af te schaffen.We schaffen ook de vliegtaks af en verlagen we de belasting op energie en deaccijns op benzine. ","En we verlagen de huren en verhogen de huurtoeslag. ","We verhogen het wettelijk minimumloon, waardoor werkenden maar ookgepensioneerden en mensen met een uitkering er in koopkracht op vooruit gaan.Verder maken we de zorg weer betaalbaar door het eigen risico af te schaffen.De tandarts gaat weer in het basispakket van de zorg. ","De PVV vergeet ook onze gepensioneerden niet. ","We verhogen de ouderenkorting,houden de IOAOW in stand en de AOW-leeftijd gaat weer naar 65 jaar. ","De PVV investeert ook in de kerntaken van de overheid, zoals veiligheid,onderwijs en zorg. ","Zo willen we meer blauw op straat, meer leraren voor de klasen ook meer handen aan het bed. ","Dit alles kunnen we betalen door te stoppen met miljarden over te maken naarBrussel en Afrika. ","En door miljarden die nu staan gereserveerd voor klimaaten stikstof te besteden aan onze eigen mensen. ","We gaan de gigantische extrawinsten die banken nu maken vanwege de gestegen rente extra belasten en weschrappen allerlei onzinnige subsidies voor kunst, cultuur, publieke omroep,expats en vergroening. ","Ook het sluiten van onze grenzen voor asielzoekers enhet beperken van migratie levert miljarden op. ","Op deze manier gaan we Nederland weer op bouwen en zetten we deNederlander weer op 1!"],[" Herstel van uw bestaanszekerheid met het volgende koopkrachtpakket: Verlaging BTW op boodschappen van 9% naar 0 Verlagen energierekening (lagere belasting en btw) Verlagen sociale huren Verhogen wettelijk minimumloon Verhogen van de huurtoeslag Afschaffen van het eigen risico in de zorg Verlaging van de brandstofaccijnzen Verhoging ouderenkorting Handhaven IOAOW Schrappen vliegtax Geen onnodige extra regels en verplichtingen voor zzp&rsquo;ers: betaalbaar vrijwillig verzekeren arbeidsongeschiktheid en pensioen Geen EU-bemoeienis met Nederlandse sociale zekerheid en arbeidsmarkt Sociaal en beschut werk voor mensen met een arbeidsbeperking beschermen Stop toestroom arbeidsmigranten: invoering tewerkstellingsvergunningen Verzorgingsstaat beschermen: bestrijden uitkeringsfraude Stoppen met export van uitkeringen (uitzondering van AOW) Terugdraaien Wet Toekomst Pensioenen Verlagen AOW-leeftijd naar 65 jaar "]],"references":["We verhogen het wettelijk minimumloon, waardoor werkenden maar ookgepensioneerden en mensen met een uitkering er in koopkracht op vooruit gaan.Verder maken we de zorg weer betaalbaar door het eigen risico af te schaffen.De tandarts gaat weer in het basispakket van de zorg. "]},{"party":"PVV","statement":"Elke regio in Nederland moet een vast aantal mensen in de Tweede Kamer krijgen.","summarySentence":"Ze benadrukken dat de macht terug moet naar de Nederlander en dat de elite niet de overhand mag hebben. ","paragraphs":[["Onze democratie werkt niet. ","Steeds weer krijgt dezelfde groep mensen z&rsquo;n zin:hoogopgeleid Nederland. ","Die is in overweldigende mate geori&euml;nteerd op D66 enGroenLinks en andere links-liberalen. ","Met allemaal dezelfde idee&euml;n over de EU,massa immigratie en klimaat. ","Daarom wordt onze soevereiniteit weggeven aanBrussel, ons land volgebouwd met windmolens en puilt Nederland uit van AZC&rsquo;s.De rest mag wel belasting betalen, maar niet meepraten. ","De elite regeert. ","De macht moet terug naar de Nederlander. ","Zo willen wij een gekozen burgemeester. ","En een laagdrempelig bindend referendum.Geen almachtige overheid die mensen vermorzelt zoals in het Toeslagenschandaal. ","Maar een overheid die er voor haar burgers is, niet alleen voor hen diebehoren tot de links-liberale elite. ","Die belastinggeld niet massaal weggeeft aanlinkse clubs als Milieudefensie. ","Een overheid met bestuurders die afgerekendkunnen worden op hun daden. ","De PVV houdt van Nederland. ","Wij zijn trots op onze cultuur, identiteit en tradities.Die moeten we dan ook behouden. ","Niet uitwissen.De linkse haat waarin helden uit onze geschiedenis worden beschimpt wordtbe&euml;indigd. ","De excuses voor het slavernijverleden en de politionele acties, zoalsgedaan door de Koning, worden ingetrokken. ","Zwarte Piet blijft. ","Autochtone Nederlanders worden niet beschermd. ","Zij worden achtergesteld engediscrimineerd. ","Bij de politiek, in de kunst, bij de publieke omroep, in de wetenschap en bij veel gemeenten. ","Dat noemen ze &lsquo;voorkeursbeleid&rsquo; of &lsquo;positievediscriminatie&rsquo;. ","Daar komt een einde aan. ","De Nationaal Co&ouml;rdinator tegen Discriminatie en Racisme gaat wat ons betrefteen ander baantje zoeken. ","Hij was als wethouder voorstander van het &lsquo;ontwitten&rsquo;van het stadhuis. ","Kortom, hij zet zich in voor etnische schoonmaak. ","De pyromaanis brandweerman geworden. ","Hij moet dus weg. ","De NPO is van het padje af: NPO66. ","In plaats van eerlijke informatie enontspanning is het vooral bezig met propaganda. ","We worden dagelijks getreiterdmet klimaatpaniek en diversiteitspropaganda. ","De financiering wordt dan ookgeheel be&euml;indigd."],["Na jaren afbraakbeleid moet ons land weer worden opgebouwd. ","De prioriteiten moeten fundamenteel worden verlegd. ","Geen miljardenuitgaven meer aan links-liberaal ideologisch beleid als stikstof en klimaat. ","Geen open grenzen en onbetaalbare massa-immigratie meer. ","Geen miljarden meer weggooien naar het buitenland. ","Het komt er nu op aan. ","Nederland staat op een kruispunt. ","22 november wordt een historische dag. ","Gaan we linksom of gaan we rechtsom. ","De PVV kiest voor sociaal rechts beleid. ","Hard op immigratie en law and order, maar sociaal op koopkracht en zorg. ","Een sterker en trotser Nederland. ","Een land waar de Nederlander weer wordt gekoesterd."],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."]],"references":["De macht moet terug naar de Nederlander. "]},{"party":"PVV","statement":"Elke regio in Nederland moet een vast aantal mensen in de Tweede Kamer krijgen.","summarySentence":"Ze pleiten voor een overheid die er is voor alle burgers en niet alleen voor de links-liberale elite. ","paragraphs":[["Onze democratie werkt niet. ","Steeds weer krijgt dezelfde groep mensen z&rsquo;n zin:hoogopgeleid Nederland. ","Die is in overweldigende mate geori&euml;nteerd op D66 enGroenLinks en andere links-liberalen. ","Met allemaal dezelfde idee&euml;n over de EU,massa immigratie en klimaat. ","Daarom wordt onze soevereiniteit weggeven aanBrussel, ons land volgebouwd met windmolens en puilt Nederland uit van AZC&rsquo;s.De rest mag wel belasting betalen, maar niet meepraten. ","De elite regeert. ","De macht moet terug naar de Nederlander. ","Zo willen wij een gekozen burgemeester. ","En een laagdrempelig bindend referendum.Geen almachtige overheid die mensen vermorzelt zoals in het Toeslagenschandaal. ","Maar een overheid die er voor haar burgers is, niet alleen voor hen diebehoren tot de links-liberale elite. ","Die belastinggeld niet massaal weggeeft aanlinkse clubs als Milieudefensie. ","Een overheid met bestuurders die afgerekendkunnen worden op hun daden. ","De PVV houdt van Nederland. ","Wij zijn trots op onze cultuur, identiteit en tradities.Die moeten we dan ook behouden. ","Niet uitwissen.De linkse haat waarin helden uit onze geschiedenis worden beschimpt wordtbe&euml;indigd. ","De excuses voor het slavernijverleden en de politionele acties, zoalsgedaan door de Koning, worden ingetrokken. ","Zwarte Piet blijft. ","Autochtone Nederlanders worden niet beschermd. ","Zij worden achtergesteld engediscrimineerd. ","Bij de politiek, in de kunst, bij de publieke omroep, in de wetenschap en bij veel gemeenten. ","Dat noemen ze &lsquo;voorkeursbeleid&rsquo; of &lsquo;positievediscriminatie&rsquo;. ","Daar komt een einde aan. ","De Nationaal Co&ouml;rdinator tegen Discriminatie en Racisme gaat wat ons betrefteen ander baantje zoeken. ","Hij was als wethouder voorstander van het &lsquo;ontwitten&rsquo;van het stadhuis. ","Kortom, hij zet zich in voor etnische schoonmaak. ","De pyromaanis brandweerman geworden. ","Hij moet dus weg. ","De NPO is van het padje af: NPO66. ","In plaats van eerlijke informatie enontspanning is het vooral bezig met propaganda. ","We worden dagelijks getreiterdmet klimaatpaniek en diversiteitspropaganda. ","De financiering wordt dan ookgeheel be&euml;indigd."],["Na jaren afbraakbeleid moet ons land weer worden opgebouwd. ","De prioriteiten moeten fundamenteel worden verlegd. ","Geen miljardenuitgaven meer aan links-liberaal ideologisch beleid als stikstof en klimaat. ","Geen open grenzen en onbetaalbare massa-immigratie meer. ","Geen miljarden meer weggooien naar het buitenland. ","Het komt er nu op aan. ","Nederland staat op een kruispunt. ","22 november wordt een historische dag. ","Gaan we linksom of gaan we rechtsom. ","De PVV kiest voor sociaal rechts beleid. ","Hard op immigratie en law and order, maar sociaal op koopkracht en zorg. ","Een sterker en trotser Nederland. ","Een land waar de Nederlander weer wordt gekoesterd."],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."]],"references":["Maar een overheid die er voor haar burgers is, niet alleen voor hen diebehoren tot de links-liberale elite. "]},{"party":"PVV","statement":"Elke regio in Nederland moet een vast aantal mensen in de Tweede Kamer krijgen.","summarySentence":"Daarnaast benadrukken ze dat autochtone Nederlanders worden achtergesteld en gediscrimineerd, wat zou kunnen betekenen dat ze tegen speciale vertegenwoordiging voor bepaalde regio's zijn.","paragraphs":[["Onze democratie werkt niet. ","Steeds weer krijgt dezelfde groep mensen z&rsquo;n zin:hoogopgeleid Nederland. ","Die is in overweldigende mate geori&euml;nteerd op D66 enGroenLinks en andere links-liberalen. ","Met allemaal dezelfde idee&euml;n over de EU,massa immigratie en klimaat. ","Daarom wordt onze soevereiniteit weggeven aanBrussel, ons land volgebouwd met windmolens en puilt Nederland uit van AZC&rsquo;s.De rest mag wel belasting betalen, maar niet meepraten. ","De elite regeert. ","De macht moet terug naar de Nederlander. ","Zo willen wij een gekozen burgemeester. ","En een laagdrempelig bindend referendum.Geen almachtige overheid die mensen vermorzelt zoals in het Toeslagenschandaal. ","Maar een overheid die er voor haar burgers is, niet alleen voor hen diebehoren tot de links-liberale elite. ","Die belastinggeld niet massaal weggeeft aanlinkse clubs als Milieudefensie. ","Een overheid met bestuurders die afgerekendkunnen worden op hun daden. ","De PVV houdt van Nederland. ","Wij zijn trots op onze cultuur, identiteit en tradities.Die moeten we dan ook behouden. ","Niet uitwissen.De linkse haat waarin helden uit onze geschiedenis worden beschimpt wordtbe&euml;indigd. ","De excuses voor het slavernijverleden en de politionele acties, zoalsgedaan door de Koning, worden ingetrokken. ","Zwarte Piet blijft. ","Autochtone Nederlanders worden niet beschermd. ","Zij worden achtergesteld engediscrimineerd. ","Bij de politiek, in de kunst, bij de publieke omroep, in de wetenschap en bij veel gemeenten. ","Dat noemen ze &lsquo;voorkeursbeleid&rsquo; of &lsquo;positievediscriminatie&rsquo;. ","Daar komt een einde aan. ","De Nationaal Co&ouml;rdinator tegen Discriminatie en Racisme gaat wat ons betrefteen ander baantje zoeken. ","Hij was als wethouder voorstander van het &lsquo;ontwitten&rsquo;van het stadhuis. ","Kortom, hij zet zich in voor etnische schoonmaak. ","De pyromaanis brandweerman geworden. ","Hij moet dus weg. ","De NPO is van het padje af: NPO66. ","In plaats van eerlijke informatie enontspanning is het vooral bezig met propaganda. ","We worden dagelijks getreiterdmet klimaatpaniek en diversiteitspropaganda. ","De financiering wordt dan ookgeheel be&euml;indigd."],["Na jaren afbraakbeleid moet ons land weer worden opgebouwd. ","De prioriteiten moeten fundamenteel worden verlegd. ","Geen miljardenuitgaven meer aan links-liberaal ideologisch beleid als stikstof en klimaat. ","Geen open grenzen en onbetaalbare massa-immigratie meer. ","Geen miljarden meer weggooien naar het buitenland. ","Het komt er nu op aan. ","Nederland staat op een kruispunt. ","22 november wordt een historische dag. ","Gaan we linksom of gaan we rechtsom. ","De PVV kiest voor sociaal rechts beleid. ","Hard op immigratie en law and order, maar sociaal op koopkracht en zorg. ","Een sterker en trotser Nederland. ","Een land waar de Nederlander weer wordt gekoesterd."],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."]],"references":["Zij worden achtergesteld engediscrimineerd. ","Autochtone Nederlanders worden niet beschermd. "]},{"party":"PVV","statement":"De regering moet meer investeren in opslag van CO2 onder de grond.","summarySentence":"Ze zijn van mening dat Nederland niet verantwoordelijk is voor een significant deel van de mondiale CO2-uitstoot en dat de focus moet liggen op andere maatregelen zoals dijkverhoging en Ruimte voor de Rivier.","paragraphs":[["Meer wegen aanleggen. ","Brandstofaccijns verlagen. ","Geen rekeningrijden. ","Maximumsnelheid verhogen naar 140 km/h. ","Geen verbod op de verkoop van brandstofauto&rsquo;s. ","Alle milieuzones schrappen. ","NS en ProRail samen in &eacute;&eacute;n groot Nederlands Spoorbedrijf. ","NS moet flink aan de bak als het gaat om punctualiteit. ","Voldoende treinen en zitplaatsen in de spits en. ","Betaalbaar en veilig Openbaar Vervoer. ","Ruim baan voor Schiphol. ","Vliegtaks afschaffen. ","Limburg, Noord-Brabant en Gelderland verdienen meer maatregelentegen hoogwater: ruimte voor de rivier. ","Trek de portemonnee voorschadeafhandeling in Limburg!"],["Kolen- en gascentrales blijven open. ","Nieuwe kerncentrales bijbouwen. ","Geen Gronings gas, maar meer en snellere gas- en oliewinning op deNoordzee, g&eacute;&eacute;n export van Nederlands gas. ","Langetermijncontracten voor de import van (vloeibaar) gas afsluiten. ","Stoppen met de miljarden verslindende reductie van CO2. ","Terugtrekken uit het VN-Klimaatakkoord; Klimaatwet intrekken. ","Klimaatfonds schrappen, wel extra geld voor dijkverhoging en Ruimtevoor de Rivier. ","SDE++ en andere klimaatsubsidies schrappen. ","Geen windturbines, geen zonneparken. ","Geen biomassa. ","Verlagen van de energiebelasting. ","Verlagen van de btw op energie. ","Geen vliegtaks, geen vleestaks. ","Snellere schadeafhandeling en versterking van huizen in Groningen. ","Salderingsregeling zonnepanelen in stand houden"],["Al tientallen jaren worden we bang gemaakt voor klimaatverandering. ","Hoewel devoorspelde rampscenario&rsquo;s &ndash; over de wereld die zou vergaan &ndash; door de jaren heensteeds extremer werden, is geen daarvan ooit uitgekomen. ","We moeten ons niet langer bang laten maken. ","Nederland is een slim land: wehebben de beste wateringenieurs ter wereld. ","Jaren geleden al zei onze Deltacommissaris dat we in de veiligste delta ter wereld wonen, dat we goed beschermdzijn en dat er geen reden is voor paniek. ","Het klimaat verandert altijd, al eeuwenlang. ","Bij veranderende omstandighedenpassen we ons aan. ","Dat doen we door verstandig waterbeheer, door het verhogenvan de dijken wanneer dat nodig is en door ruimte voor de rivier. ","Maar we stoppenmet de hysterische reductie van CO2, waarmee we als klein landje ten onrechtedenken het klimaat te kunnen &ldquo;redden&rdquo;. ","Nederland is verantwoordelijk voor nog geen half procent van de totale mondialeCO2-uitstoot. ","In antwoord op vragen van de PVV gaf de minister toe dat zijnklimaatpakket met 122 maatregelen zou leiden tot een mindere opwarming van deaarde van slechts 0,000036 graden. ","Wat Nederland hiermee aan CO2 bespaart,wordt door China volledig tenietgedaan in minder dan &eacute;&eacute;n dag. ","En dat allemaalvoor &euro; 28 miljard! ","Met realisme heeft het niets te maken; met klimaatideologie engrootheidswaan des te meer. ","En voor deze onbetaalbare waanzin moet onze hele manier van leven op deschop: onze kolencentrales worden gesloten, terwijl er in Azi&euml; vele honderdenworden bijgebouwd. ","Onze huizen gaan voor vele tienduizenden euro&rsquo;s van het gasaf, terwijl gas de schoonste fossiele brandstof is. ","Ons land wordt volgepropt metafzichtelijke windturbines, terwijl omwonenden daar letterlijk ziek van worden. ","Zewillen ons aan de warmtepomp en de elektrische auto, terwijl ons elektriciteitsnet&ndash; ooit &eacute;&eacute;n van de betrouwbaarste ter wereld &ndash; het n&uacute; al niet meer aankan. ","Wemoeten minder vliegen, minder vlees eten; het houdt maar niet op. ","De PVV zegt: nee, dat gaan we mooi n&iacute;&eacute;t doen! ","De Klimaatwet, het Klimaatakkoord en alle andere klimaatmaatregelen gaan direct door de shredder.Geen miljardenverspilling aan zinloze klimaathobby&rsquo;s, maar meer geld vooronze mensen. ","De energierekening is de afgelopen jaren naar recordhoogte gestegen. ","Velehonderdduizenden mensen leven in energiearmoede. ","Dit jaar stijgt de gemiddelde energierekening met vele honderden euro&rsquo;s. ","Meer dan de helft daarvankomt door hogere belastingen! ","De energiebelasting die de Nederlanders over hungasverbruik betalen, behoort tot de hoogste van heel Europa. ","De Nederlandersworden gewoon uitgeknepen. ","Daarom wil de PVV de energiebelasting &eacute;n de BTWop energie verlagen. ","Het is goed dat de gaswinning in Groningen wordt gestopt. ","Nu moet de ereschuldaan de Groningers worden ingelost; de schadeafhandeling en versterking gaannog altijd veel te traag. ","In plaats van Gronings gas moet er de komende jarenmeer gas en olie worden gewonnen op de Noordzee. ","Tegelijkertijd moeten erlangetermijncontracten voor de import van (vloeibaar) gas worden afgesloten. ","Onze kolen- en gascentrales behoren tot de modernste en schoonste ter wereld.Houd ze open. ","De PVV is ook voor het snel bouwen nieuwe kerncentrales."]],"references":["Nederland is verantwoordelijk voor nog geen half procent van de totale mondialeCO2-uitstoot. ","Klimaatfonds schrappen, wel extra geld voor dijkverhoging en Ruimtevoor de Rivier. "]},{"party":"PVV","statement":"De regering moet ervoor zorgen dat Surinamers zonder visum naar Nederland kunnen reizen.","summarySentence":"Ze benadrukken het belang van het beschermen van de Nederlandse cultuur, samenleving en belangen. ","paragraphs":[["Ons mooie Nederland is door de voortdurende asieltsunami en massa-immigratiezwaar afgetakeld. ","Onder Rutte zijn meer dan 1 miljoen niet-westerse allochtonenbinnengekomen. ","En dat terwijl Nederland overbevolkt is. ","Ons land is na Malta hetdichtstbevolkte land van de hele EU. ","Het is onbegrijpelijk dat vrijwel alle politiekepartijen ons hebben opgezadeld met een krankzinnig open-grenzen beleid. ","Enhet is onverantwoord dat tot op de dag van vandaag een letterlijk ongelimiteerdeasielinstroom wordt toegestaan. ","Er moet nu snel orde op zaken worden gesteld.En dat kan alleen met de PVV! ","Want er is geen onderdeel van onze samenleving dat niet wordt aangetast doorde toelating van zoveel gelukszoekers. ","Onze cultuur, en westerse manier vanleven wordt bedreigd door het binnenlaten van grote aantallen mensen, vaak uitniet-westerse, islamitische landen. ","Zelfs Syrische terroristen komen ongestoordmet de asielinstroom ons land binnen. ","Niet-westerse allochtonen zijn gemiddeld3 keer zo vaak verdacht van een misdrijf dan de autochtone Nederlander.Marokkanen zelfs 5 keer zo vaak en Somali&euml;rs 6 keer zo vaak. ","Cijfers die erniet om liegen. ","Onze verzorgingsstaat staat onder grote druk door niet-westerse allochtonen diemassaal profiteren van onze uitkeringen en andere voorzieningen. ","Meer dan dehelft van de bijstandsontvangers in ons land is inmiddels niet-westers-allochtoon.Maar ook ons onderwijsstelsel en zorgstelsel kunnen de continue instroomvan extra vreemdelingen al lang niet meer aan. ","De asielinstroom is bovendienonbetaalbaar. ","Ieder jaar opnieuw kost het de Nederlandse belastingbetaler24 miljard euro. ","Het is absurd dat de Nederlandse politiek het welzijn van asielzoekers en andereimmigranten steeds belangrijker heeft gevonden dan het welzijn en de welvaartvan Nederlanders. ","Asielzoekers doen zich op luxe cruiseschepen tegoed aangratis heerlijke buffetten, terwijl Nederlandse gezinnen moeten bezuinigen opboodschappen. ","Gezondheidszorg die voor veel Nederlanders onbetaalbaar isgeworden, wordt wel gratis aan asielzoekers verstrekt. ","En met het pamperenvan illegalen moeten Nederlanders zelfs betalen voor mensen die hier niet eensmogen zijn. ","Het is absurd dat statushouders - vaak met voorrang - onze huurwoningen krijgen, terwijl veel Nederlanders langer op de wachtlijst moeten staan. ","De PVV kiest w&eacute;l voor Nederland en maakt een einde aan de discriminatie vanNederlanders. ","Wij zetten Nederlanders op 1! ","Dat kan alleen met substanti&euml;lemaatregelen. ","Zoals het invoeren van een asielstop. ","We hebben ons maximumaan asielzoekers inmiddels ruimschoots bereikt. ","En echte vluchtelingen kunnenin veilige landen in de eigen regio worden opgevangen. ","Steenrijke landen alsKoeweit, de Verenigde Arabische Emiraten, of Saoedi-Arabi&euml; hoeven nu nietste doen, omdat de verblijfsvergunningen in Nederland voor het oprapen liggen. ","Naast het indammen van de instroom moet de uitstroom van migranten juistworden vergroot. ","Illegalen moeten worden vastgezet of uitgezet. ","En criminelenworden &ndash; desnoods na denaturalisatie - gedwongen ons land uitgezet.Ook statushouders die doodleuk op vakantie gaan naar hun land van herkomst,waarover ze ons wijs hebben gemaakt dat ze er hun leven niet zeker zijn, verliezenhun verblijfsstatus en moeten vertrekken. ","De PVV laat op het falende vreemdelingenbeleid het gezonde verstand weerzegevieren. ","Hier hebben wij de beste idee&euml;n voor, zoals een algehele asielstop.Want Nederland zit propvol. ","Eerder pleitten we al voor een opt-out op EUregelgeving, het strafbaar stellen van illegaliteit en het herinvoeren van nationalegrensbewaking. ","Wij steunen, op weg naar de door ons beoogde en noodzakelijkeasielstop, maatregelen die de instroom van asielzoekers en andere migrantenfors zullen verminderen. ","Daarnaast moet Nederland de instroom van zowel arbeids- als studiemigrantenfors worden beperkt. ","De PVV introduceert ook voor werknemers van binnen deEU weer de plicht tot het hebben van tewerkstellingsvergunningen. ","Hierdoor zalhet aantal arbeidsmigranten zeer fors afnemen. ","En de studiemigratie leggen weaan banden door bacheloropleidingen alleen nog in het Nederlands te geven enhet aantal buitenlandse studenten op masteropleidingen te maximeren. ","Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! ","En met de beperking van de asiel- en migratie instroom naar Nederlandzal ook de islamisering van ons land fors worden beperkt!"],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."],["De wereld verandert razendsnel en wordt instabieler. ","Nederland moet inspelenop die veranderingen. ","Leidraad daarbij is: optreden in het belang van Nederlanden de Nederlanders. ","Eigen land eerst. ","De bevolking van Afrika groeit deze eeuw tot ruim 4 miljard inwoners en is doorcorrupte heersende klassen gedoemd tot armoede en oorlogsellende.De nu al aanwezige tsunami van gelukszoekers naar Europa zal daardoor alleennog maar verder aanzwellen. ","Aan de oostzijde van Europa woedt een groteoorlog tussen Rusland en Oekra&iuml;ne, nadat de Russische agressor onrechtmatigOekra&iuml;ne is binnengevallen. ","De PVV is een grote vriend van de enige echte democratie in het Midden-Oosten,Isra&euml;l. ","Ook cultureel is Nederland zeer verbonden aan Isra&euml;l. ","De banden metIsra&euml;l zullen onder meer worden versterkt door onze ambassade te verhuizennaar Jerusalem. ","De Nederlandse vertegenwoordiging in Ramallah bij de corruptePalestijnse Autoriteit wordt onmiddellijk gesloten. ","Nederland heeft immers aleen ambassade in Amman, de hoofdstad van de enige echte Palestijnse staat:Jordani&euml;. ","Nederland verlaagt zijn diplomatieke aanwezigheid in de landen die de Ca&iuml;roverklaring inzake Mensenrechten hebben ondertekend waarin alle rechten envrijheden ondergeschikt zijn verklaard aan de sharia, waardoor onder meer devrijheid van meningsuiting wordt beperkt en de ongelijkheid van man en vrouwuitgangspunt is. ","Diplomaten uit die landen zullen alleen in Nederland wordentoegelaten en geaccrediteerd als ze een verklaring ondertekenen waarin staatdat ze de sharia wordt verwerpen en de rechtsbeginselen van onze vrije democratische rechtsstaat onderschrijven. ","De relaties met islamitische landen die de sharia aanhangen en van waaruitbovendien Nederlandse parlementari&euml;rs met de dood worden bedreigd zonderdat deze landen daartegen optreden, zullen direct worden verbroken. ","De Partij voor de Vrijheid kiest voor een soeverein Nederland. ","Een Nederlanddat weer baas is over eigen geld, eigen grenzen en onze eigen regels maakt.Als soeverein land streven we naar sterke bilaterale en economische bandenmet andere landen. ","Deze intensieve samenwerking tussen landen behoeftgeen politieke unie, zoals de EU, een instituut dat steeds meer macht naarzich toetrekt, belastinggeld opsoupeert en ons dictaten oplegt. ","De PVV wil eenbindend referendum over Nexit. ","De afgelopen tien jaar ging er zo&rsquo;n 50 miljard euro Nederlands belastinggeldnaar ontwikkelingshulp en de Derde Wereld is er amper iets mee opgeschoten.Ons geld verdween voor een groot deel in de diepe zakken van Afrikaansemachthebbers. ","We moeten direct stoppen met ontwikkelingshulp.En dat geld in eigen land besteden, aan onze eigen mensen."]],"references":["Onze cultuur, en westerse manier vanleven wordt bedreigd door het binnenlaten van grote aantallen mensen, vaak uitniet-westerse, islamitische landen. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."]},{"party":"PVV","statement":"De regering moet ervoor zorgen dat Surinamers zonder visum naar Nederland kunnen reizen.","summarySentence":"Dit omdat zij streven naar het beperken van immigratie en het beschermen van de Nederlandse grenzen.","paragraphs":[["Ons mooie Nederland is door de voortdurende asieltsunami en massa-immigratiezwaar afgetakeld. ","Onder Rutte zijn meer dan 1 miljoen niet-westerse allochtonenbinnengekomen. ","En dat terwijl Nederland overbevolkt is. ","Ons land is na Malta hetdichtstbevolkte land van de hele EU. ","Het is onbegrijpelijk dat vrijwel alle politiekepartijen ons hebben opgezadeld met een krankzinnig open-grenzen beleid. ","Enhet is onverantwoord dat tot op de dag van vandaag een letterlijk ongelimiteerdeasielinstroom wordt toegestaan. ","Er moet nu snel orde op zaken worden gesteld.En dat kan alleen met de PVV! ","Want er is geen onderdeel van onze samenleving dat niet wordt aangetast doorde toelating van zoveel gelukszoekers. ","Onze cultuur, en westerse manier vanleven wordt bedreigd door het binnenlaten van grote aantallen mensen, vaak uitniet-westerse, islamitische landen. ","Zelfs Syrische terroristen komen ongestoordmet de asielinstroom ons land binnen. ","Niet-westerse allochtonen zijn gemiddeld3 keer zo vaak verdacht van een misdrijf dan de autochtone Nederlander.Marokkanen zelfs 5 keer zo vaak en Somali&euml;rs 6 keer zo vaak. ","Cijfers die erniet om liegen. ","Onze verzorgingsstaat staat onder grote druk door niet-westerse allochtonen diemassaal profiteren van onze uitkeringen en andere voorzieningen. ","Meer dan dehelft van de bijstandsontvangers in ons land is inmiddels niet-westers-allochtoon.Maar ook ons onderwijsstelsel en zorgstelsel kunnen de continue instroomvan extra vreemdelingen al lang niet meer aan. ","De asielinstroom is bovendienonbetaalbaar. ","Ieder jaar opnieuw kost het de Nederlandse belastingbetaler24 miljard euro. ","Het is absurd dat de Nederlandse politiek het welzijn van asielzoekers en andereimmigranten steeds belangrijker heeft gevonden dan het welzijn en de welvaartvan Nederlanders. ","Asielzoekers doen zich op luxe cruiseschepen tegoed aangratis heerlijke buffetten, terwijl Nederlandse gezinnen moeten bezuinigen opboodschappen. ","Gezondheidszorg die voor veel Nederlanders onbetaalbaar isgeworden, wordt wel gratis aan asielzoekers verstrekt. ","En met het pamperenvan illegalen moeten Nederlanders zelfs betalen voor mensen die hier niet eensmogen zijn. ","Het is absurd dat statushouders - vaak met voorrang - onze huurwoningen krijgen, terwijl veel Nederlanders langer op de wachtlijst moeten staan. ","De PVV kiest w&eacute;l voor Nederland en maakt een einde aan de discriminatie vanNederlanders. ","Wij zetten Nederlanders op 1! ","Dat kan alleen met substanti&euml;lemaatregelen. ","Zoals het invoeren van een asielstop. ","We hebben ons maximumaan asielzoekers inmiddels ruimschoots bereikt. ","En echte vluchtelingen kunnenin veilige landen in de eigen regio worden opgevangen. ","Steenrijke landen alsKoeweit, de Verenigde Arabische Emiraten, of Saoedi-Arabi&euml; hoeven nu nietste doen, omdat de verblijfsvergunningen in Nederland voor het oprapen liggen. ","Naast het indammen van de instroom moet de uitstroom van migranten juistworden vergroot. ","Illegalen moeten worden vastgezet of uitgezet. ","En criminelenworden &ndash; desnoods na denaturalisatie - gedwongen ons land uitgezet.Ook statushouders die doodleuk op vakantie gaan naar hun land van herkomst,waarover ze ons wijs hebben gemaakt dat ze er hun leven niet zeker zijn, verliezenhun verblijfsstatus en moeten vertrekken. ","De PVV laat op het falende vreemdelingenbeleid het gezonde verstand weerzegevieren. ","Hier hebben wij de beste idee&euml;n voor, zoals een algehele asielstop.Want Nederland zit propvol. ","Eerder pleitten we al voor een opt-out op EUregelgeving, het strafbaar stellen van illegaliteit en het herinvoeren van nationalegrensbewaking. ","Wij steunen, op weg naar de door ons beoogde en noodzakelijkeasielstop, maatregelen die de instroom van asielzoekers en andere migrantenfors zullen verminderen. ","Daarnaast moet Nederland de instroom van zowel arbeids- als studiemigrantenfors worden beperkt. ","De PVV introduceert ook voor werknemers van binnen deEU weer de plicht tot het hebben van tewerkstellingsvergunningen. ","Hierdoor zalhet aantal arbeidsmigranten zeer fors afnemen. ","En de studiemigratie leggen weaan banden door bacheloropleidingen alleen nog in het Nederlands te geven enhet aantal buitenlandse studenten op masteropleidingen te maximeren. ","Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! ","En met de beperking van de asiel- en migratie instroom naar Nederlandzal ook de islamisering van ons land fors worden beperkt!"],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."],["De wereld verandert razendsnel en wordt instabieler. ","Nederland moet inspelenop die veranderingen. ","Leidraad daarbij is: optreden in het belang van Nederlanden de Nederlanders. ","Eigen land eerst. ","De bevolking van Afrika groeit deze eeuw tot ruim 4 miljard inwoners en is doorcorrupte heersende klassen gedoemd tot armoede en oorlogsellende.De nu al aanwezige tsunami van gelukszoekers naar Europa zal daardoor alleennog maar verder aanzwellen. ","Aan de oostzijde van Europa woedt een groteoorlog tussen Rusland en Oekra&iuml;ne, nadat de Russische agressor onrechtmatigOekra&iuml;ne is binnengevallen. ","De PVV is een grote vriend van de enige echte democratie in het Midden-Oosten,Isra&euml;l. ","Ook cultureel is Nederland zeer verbonden aan Isra&euml;l. ","De banden metIsra&euml;l zullen onder meer worden versterkt door onze ambassade te verhuizennaar Jerusalem. ","De Nederlandse vertegenwoordiging in Ramallah bij de corruptePalestijnse Autoriteit wordt onmiddellijk gesloten. ","Nederland heeft immers aleen ambassade in Amman, de hoofdstad van de enige echte Palestijnse staat:Jordani&euml;. ","Nederland verlaagt zijn diplomatieke aanwezigheid in de landen die de Ca&iuml;roverklaring inzake Mensenrechten hebben ondertekend waarin alle rechten envrijheden ondergeschikt zijn verklaard aan de sharia, waardoor onder meer devrijheid van meningsuiting wordt beperkt en de ongelijkheid van man en vrouwuitgangspunt is. ","Diplomaten uit die landen zullen alleen in Nederland wordentoegelaten en geaccrediteerd als ze een verklaring ondertekenen waarin staatdat ze de sharia wordt verwerpen en de rechtsbeginselen van onze vrije democratische rechtsstaat onderschrijven. ","De relaties met islamitische landen die de sharia aanhangen en van waaruitbovendien Nederlandse parlementari&euml;rs met de dood worden bedreigd zonderdat deze landen daartegen optreden, zullen direct worden verbroken. ","De Partij voor de Vrijheid kiest voor een soeverein Nederland. ","Een Nederlanddat weer baas is over eigen geld, eigen grenzen en onze eigen regels maakt.Als soeverein land streven we naar sterke bilaterale en economische bandenmet andere landen. ","Deze intensieve samenwerking tussen landen behoeftgeen politieke unie, zoals de EU, een instituut dat steeds meer macht naarzich toetrekt, belastinggeld opsoupeert en ons dictaten oplegt. ","De PVV wil eenbindend referendum over Nexit. ","De afgelopen tien jaar ging er zo&rsquo;n 50 miljard euro Nederlands belastinggeldnaar ontwikkelingshulp en de Derde Wereld is er amper iets mee opgeschoten.Ons geld verdween voor een groot deel in de diepe zakken van Afrikaansemachthebbers. ","We moeten direct stoppen met ontwikkelingshulp.En dat geld in eigen land besteden, aan onze eigen mensen."]],"references":["Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. "]},{"party":"PVV","statement":"Als een vluchteling in Nederland mag blijven, mag het gezin nu naar Nederland komen. De regering moet dat beperken.","summarySentence":"Ze pleiten voor een algehele asielstop en het beperken van de instroom van zowel arbeids- als studiemigranten. ","paragraphs":[["Ons mooie Nederland is door de voortdurende asieltsunami en massa-immigratiezwaar afgetakeld. ","Onder Rutte zijn meer dan 1 miljoen niet-westerse allochtonenbinnengekomen. ","En dat terwijl Nederland overbevolkt is. ","Ons land is na Malta hetdichtstbevolkte land van de hele EU. ","Het is onbegrijpelijk dat vrijwel alle politiekepartijen ons hebben opgezadeld met een krankzinnig open-grenzen beleid. ","Enhet is onverantwoord dat tot op de dag van vandaag een letterlijk ongelimiteerdeasielinstroom wordt toegestaan. ","Er moet nu snel orde op zaken worden gesteld.En dat kan alleen met de PVV! ","Want er is geen onderdeel van onze samenleving dat niet wordt aangetast doorde toelating van zoveel gelukszoekers. ","Onze cultuur, en westerse manier vanleven wordt bedreigd door het binnenlaten van grote aantallen mensen, vaak uitniet-westerse, islamitische landen. ","Zelfs Syrische terroristen komen ongestoordmet de asielinstroom ons land binnen. ","Niet-westerse allochtonen zijn gemiddeld3 keer zo vaak verdacht van een misdrijf dan de autochtone Nederlander.Marokkanen zelfs 5 keer zo vaak en Somali&euml;rs 6 keer zo vaak. ","Cijfers die erniet om liegen. ","Onze verzorgingsstaat staat onder grote druk door niet-westerse allochtonen diemassaal profiteren van onze uitkeringen en andere voorzieningen. ","Meer dan dehelft van de bijstandsontvangers in ons land is inmiddels niet-westers-allochtoon.Maar ook ons onderwijsstelsel en zorgstelsel kunnen de continue instroomvan extra vreemdelingen al lang niet meer aan. ","De asielinstroom is bovendienonbetaalbaar. ","Ieder jaar opnieuw kost het de Nederlandse belastingbetaler24 miljard euro. ","Het is absurd dat de Nederlandse politiek het welzijn van asielzoekers en andereimmigranten steeds belangrijker heeft gevonden dan het welzijn en de welvaartvan Nederlanders. ","Asielzoekers doen zich op luxe cruiseschepen tegoed aangratis heerlijke buffetten, terwijl Nederlandse gezinnen moeten bezuinigen opboodschappen. ","Gezondheidszorg die voor veel Nederlanders onbetaalbaar isgeworden, wordt wel gratis aan asielzoekers verstrekt. ","En met het pamperenvan illegalen moeten Nederlanders zelfs betalen voor mensen die hier niet eensmogen zijn. ","Het is absurd dat statushouders - vaak met voorrang - onze huurwoningen krijgen, terwijl veel Nederlanders langer op de wachtlijst moeten staan. ","De PVV kiest w&eacute;l voor Nederland en maakt een einde aan de discriminatie vanNederlanders. ","Wij zetten Nederlanders op 1! ","Dat kan alleen met substanti&euml;lemaatregelen. ","Zoals het invoeren van een asielstop. ","We hebben ons maximumaan asielzoekers inmiddels ruimschoots bereikt. ","En echte vluchtelingen kunnenin veilige landen in de eigen regio worden opgevangen. ","Steenrijke landen alsKoeweit, de Verenigde Arabische Emiraten, of Saoedi-Arabi&euml; hoeven nu nietste doen, omdat de verblijfsvergunningen in Nederland voor het oprapen liggen. ","Naast het indammen van de instroom moet de uitstroom van migranten juistworden vergroot. ","Illegalen moeten worden vastgezet of uitgezet. ","En criminelenworden &ndash; desnoods na denaturalisatie - gedwongen ons land uitgezet.Ook statushouders die doodleuk op vakantie gaan naar hun land van herkomst,waarover ze ons wijs hebben gemaakt dat ze er hun leven niet zeker zijn, verliezenhun verblijfsstatus en moeten vertrekken. ","De PVV laat op het falende vreemdelingenbeleid het gezonde verstand weerzegevieren. ","Hier hebben wij de beste idee&euml;n voor, zoals een algehele asielstop.Want Nederland zit propvol. ","Eerder pleitten we al voor een opt-out op EUregelgeving, het strafbaar stellen van illegaliteit en het herinvoeren van nationalegrensbewaking. ","Wij steunen, op weg naar de door ons beoogde en noodzakelijkeasielstop, maatregelen die de instroom van asielzoekers en andere migrantenfors zullen verminderen. ","Daarnaast moet Nederland de instroom van zowel arbeids- als studiemigrantenfors worden beperkt. ","De PVV introduceert ook voor werknemers van binnen deEU weer de plicht tot het hebben van tewerkstellingsvergunningen. ","Hierdoor zalhet aantal arbeidsmigranten zeer fors afnemen. ","En de studiemigratie leggen weaan banden door bacheloropleidingen alleen nog in het Nederlands te geven enhet aantal buitenlandse studenten op masteropleidingen te maximeren. ","Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! ","En met de beperking van de asiel- en migratie instroom naar Nederlandzal ook de islamisering van ons land fors worden beperkt!"],["Na jaren afbraakbeleid moet ons land weer worden opgebouwd. ","De prioriteiten moeten fundamenteel worden verlegd. ","Geen miljardenuitgaven meer aan links-liberaal ideologisch beleid als stikstof en klimaat. ","Geen open grenzen en onbetaalbare massa-immigratie meer. ","Geen miljarden meer weggooien naar het buitenland. ","Het komt er nu op aan. ","Nederland staat op een kruispunt. ","22 november wordt een historische dag. ","Gaan we linksom of gaan we rechtsom. ","De PVV kiest voor sociaal rechts beleid. ","Hard op immigratie en law and order, maar sociaal op koopkracht en zorg. ","Een sterker en trotser Nederland. ","Een land waar de Nederlander weer wordt gekoesterd."],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."]],"references":["Zoals het invoeren van een asielstop. ","En de studiemigratie leggen weaan banden door bacheloropleidingen alleen nog in het Nederlands te geven enhet aantal buitenlandse studenten op masteropleidingen te maximeren. ","Hierdoor zalhet aantal arbeidsmigranten zeer fors afnemen. "]},{"party":"PVV","statement":"Als een vluchteling in Nederland mag blijven, mag het gezin nu naar Nederland komen. De regering moet dat beperken.","summarySentence":"Ze vinden dat Nederland propvol zit en dat de instroom van migranten moet worden verminderd om de ontwrichtende asiel- en immigratieramp te stoppen.","paragraphs":[["Ons mooie Nederland is door de voortdurende asieltsunami en massa-immigratiezwaar afgetakeld. ","Onder Rutte zijn meer dan 1 miljoen niet-westerse allochtonenbinnengekomen. ","En dat terwijl Nederland overbevolkt is. ","Ons land is na Malta hetdichtstbevolkte land van de hele EU. ","Het is onbegrijpelijk dat vrijwel alle politiekepartijen ons hebben opgezadeld met een krankzinnig open-grenzen beleid. ","Enhet is onverantwoord dat tot op de dag van vandaag een letterlijk ongelimiteerdeasielinstroom wordt toegestaan. ","Er moet nu snel orde op zaken worden gesteld.En dat kan alleen met de PVV! ","Want er is geen onderdeel van onze samenleving dat niet wordt aangetast doorde toelating van zoveel gelukszoekers. ","Onze cultuur, en westerse manier vanleven wordt bedreigd door het binnenlaten van grote aantallen mensen, vaak uitniet-westerse, islamitische landen. ","Zelfs Syrische terroristen komen ongestoordmet de asielinstroom ons land binnen. ","Niet-westerse allochtonen zijn gemiddeld3 keer zo vaak verdacht van een misdrijf dan de autochtone Nederlander.Marokkanen zelfs 5 keer zo vaak en Somali&euml;rs 6 keer zo vaak. ","Cijfers die erniet om liegen. ","Onze verzorgingsstaat staat onder grote druk door niet-westerse allochtonen diemassaal profiteren van onze uitkeringen en andere voorzieningen. ","Meer dan dehelft van de bijstandsontvangers in ons land is inmiddels niet-westers-allochtoon.Maar ook ons onderwijsstelsel en zorgstelsel kunnen de continue instroomvan extra vreemdelingen al lang niet meer aan. ","De asielinstroom is bovendienonbetaalbaar. ","Ieder jaar opnieuw kost het de Nederlandse belastingbetaler24 miljard euro. ","Het is absurd dat de Nederlandse politiek het welzijn van asielzoekers en andereimmigranten steeds belangrijker heeft gevonden dan het welzijn en de welvaartvan Nederlanders. ","Asielzoekers doen zich op luxe cruiseschepen tegoed aangratis heerlijke buffetten, terwijl Nederlandse gezinnen moeten bezuinigen opboodschappen. ","Gezondheidszorg die voor veel Nederlanders onbetaalbaar isgeworden, wordt wel gratis aan asielzoekers verstrekt. ","En met het pamperenvan illegalen moeten Nederlanders zelfs betalen voor mensen die hier niet eensmogen zijn. ","Het is absurd dat statushouders - vaak met voorrang - onze huurwoningen krijgen, terwijl veel Nederlanders langer op de wachtlijst moeten staan. ","De PVV kiest w&eacute;l voor Nederland en maakt een einde aan de discriminatie vanNederlanders. ","Wij zetten Nederlanders op 1! ","Dat kan alleen met substanti&euml;lemaatregelen. ","Zoals het invoeren van een asielstop. ","We hebben ons maximumaan asielzoekers inmiddels ruimschoots bereikt. ","En echte vluchtelingen kunnenin veilige landen in de eigen regio worden opgevangen. ","Steenrijke landen alsKoeweit, de Verenigde Arabische Emiraten, of Saoedi-Arabi&euml; hoeven nu nietste doen, omdat de verblijfsvergunningen in Nederland voor het oprapen liggen. ","Naast het indammen van de instroom moet de uitstroom van migranten juistworden vergroot. ","Illegalen moeten worden vastgezet of uitgezet. ","En criminelenworden &ndash; desnoods na denaturalisatie - gedwongen ons land uitgezet.Ook statushouders die doodleuk op vakantie gaan naar hun land van herkomst,waarover ze ons wijs hebben gemaakt dat ze er hun leven niet zeker zijn, verliezenhun verblijfsstatus en moeten vertrekken. ","De PVV laat op het falende vreemdelingenbeleid het gezonde verstand weerzegevieren. ","Hier hebben wij de beste idee&euml;n voor, zoals een algehele asielstop.Want Nederland zit propvol. ","Eerder pleitten we al voor een opt-out op EUregelgeving, het strafbaar stellen van illegaliteit en het herinvoeren van nationalegrensbewaking. ","Wij steunen, op weg naar de door ons beoogde en noodzakelijkeasielstop, maatregelen die de instroom van asielzoekers en andere migrantenfors zullen verminderen. ","Daarnaast moet Nederland de instroom van zowel arbeids- als studiemigrantenfors worden beperkt. ","De PVV introduceert ook voor werknemers van binnen deEU weer de plicht tot het hebben van tewerkstellingsvergunningen. ","Hierdoor zalhet aantal arbeidsmigranten zeer fors afnemen. ","En de studiemigratie leggen weaan banden door bacheloropleidingen alleen nog in het Nederlands te geven enhet aantal buitenlandse studenten op masteropleidingen te maximeren. ","Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! ","En met de beperking van de asiel- en migratie instroom naar Nederlandzal ook de islamisering van ons land fors worden beperkt!"],["Na jaren afbraakbeleid moet ons land weer worden opgebouwd. ","De prioriteiten moeten fundamenteel worden verlegd. ","Geen miljardenuitgaven meer aan links-liberaal ideologisch beleid als stikstof en klimaat. ","Geen open grenzen en onbetaalbare massa-immigratie meer. ","Geen miljarden meer weggooien naar het buitenland. ","Het komt er nu op aan. ","Nederland staat op een kruispunt. ","22 november wordt een historische dag. ","Gaan we linksom of gaan we rechtsom. ","De PVV kiest voor sociaal rechts beleid. ","Hard op immigratie en law and order, maar sociaal op koopkracht en zorg. ","Een sterker en trotser Nederland. ","Een land waar de Nederlander weer wordt gekoesterd."],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."]],"references":["Hier hebben wij de beste idee&euml;n voor, zoals een algehele asielstop.Want Nederland zit propvol. ","Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! "]},{"party":"PVV","statement":"Als een vluchteling in Nederland mag blijven, mag het gezin nu naar Nederland komen. De regering moet dat beperken.","summarySentence":"Ze vinden dat Nederland propvol zit en dat de instroom van migranten moet worden verminderd om de ontwrichtende asiel- en immigratieramp te stoppen.","paragraphs":[["Ons mooie Nederland is door de voortdurende asieltsunami en massa-immigratiezwaar afgetakeld. ","Onder Rutte zijn meer dan 1 miljoen niet-westerse allochtonenbinnengekomen. ","En dat terwijl Nederland overbevolkt is. ","Ons land is na Malta hetdichtstbevolkte land van de hele EU. ","Het is onbegrijpelijk dat vrijwel alle politiekepartijen ons hebben opgezadeld met een krankzinnig open-grenzen beleid. ","Enhet is onverantwoord dat tot op de dag van vandaag een letterlijk ongelimiteerdeasielinstroom wordt toegestaan. ","Er moet nu snel orde op zaken worden gesteld.En dat kan alleen met de PVV! ","Want er is geen onderdeel van onze samenleving dat niet wordt aangetast doorde toelating van zoveel gelukszoekers. ","Onze cultuur, en westerse manier vanleven wordt bedreigd door het binnenlaten van grote aantallen mensen, vaak uitniet-westerse, islamitische landen. ","Zelfs Syrische terroristen komen ongestoordmet de asielinstroom ons land binnen. ","Niet-westerse allochtonen zijn gemiddeld3 keer zo vaak verdacht van een misdrijf dan de autochtone Nederlander.Marokkanen zelfs 5 keer zo vaak en Somali&euml;rs 6 keer zo vaak. ","Cijfers die erniet om liegen. ","Onze verzorgingsstaat staat onder grote druk door niet-westerse allochtonen diemassaal profiteren van onze uitkeringen en andere voorzieningen. ","Meer dan dehelft van de bijstandsontvangers in ons land is inmiddels niet-westers-allochtoon.Maar ook ons onderwijsstelsel en zorgstelsel kunnen de continue instroomvan extra vreemdelingen al lang niet meer aan. ","De asielinstroom is bovendienonbetaalbaar. ","Ieder jaar opnieuw kost het de Nederlandse belastingbetaler24 miljard euro. ","Het is absurd dat de Nederlandse politiek het welzijn van asielzoekers en andereimmigranten steeds belangrijker heeft gevonden dan het welzijn en de welvaartvan Nederlanders. ","Asielzoekers doen zich op luxe cruiseschepen tegoed aangratis heerlijke buffetten, terwijl Nederlandse gezinnen moeten bezuinigen opboodschappen. ","Gezondheidszorg die voor veel Nederlanders onbetaalbaar isgeworden, wordt wel gratis aan asielzoekers verstrekt. ","En met het pamperenvan illegalen moeten Nederlanders zelfs betalen voor mensen die hier niet eensmogen zijn. ","Het is absurd dat statushouders - vaak met voorrang - onze huurwoningen krijgen, terwijl veel Nederlanders langer op de wachtlijst moeten staan. ","De PVV kiest w&eacute;l voor Nederland en maakt een einde aan de discriminatie vanNederlanders. ","Wij zetten Nederlanders op 1! ","Dat kan alleen met substanti&euml;lemaatregelen. ","Zoals het invoeren van een asielstop. ","We hebben ons maximumaan asielzoekers inmiddels ruimschoots bereikt. ","En echte vluchtelingen kunnenin veilige landen in de eigen regio worden opgevangen. ","Steenrijke landen alsKoeweit, de Verenigde Arabische Emiraten, of Saoedi-Arabi&euml; hoeven nu nietste doen, omdat de verblijfsvergunningen in Nederland voor het oprapen liggen. ","Naast het indammen van de instroom moet de uitstroom van migranten juistworden vergroot. ","Illegalen moeten worden vastgezet of uitgezet. ","En criminelenworden &ndash; desnoods na denaturalisatie - gedwongen ons land uitgezet.Ook statushouders die doodleuk op vakantie gaan naar hun land van herkomst,waarover ze ons wijs hebben gemaakt dat ze er hun leven niet zeker zijn, verliezenhun verblijfsstatus en moeten vertrekken. ","De PVV laat op het falende vreemdelingenbeleid het gezonde verstand weerzegevieren. ","Hier hebben wij de beste idee&euml;n voor, zoals een algehele asielstop.Want Nederland zit propvol. ","Eerder pleitten we al voor een opt-out op EUregelgeving, het strafbaar stellen van illegaliteit en het herinvoeren van nationalegrensbewaking. ","Wij steunen, op weg naar de door ons beoogde en noodzakelijkeasielstop, maatregelen die de instroom van asielzoekers en andere migrantenfors zullen verminderen. ","Daarnaast moet Nederland de instroom van zowel arbeids- als studiemigrantenfors worden beperkt. ","De PVV introduceert ook voor werknemers van binnen deEU weer de plicht tot het hebben van tewerkstellingsvergunningen. ","Hierdoor zalhet aantal arbeidsmigranten zeer fors afnemen. ","En de studiemigratie leggen weaan banden door bacheloropleidingen alleen nog in het Nederlands te geven enhet aantal buitenlandse studenten op masteropleidingen te maximeren. ","Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! ","En met de beperking van de asiel- en migratie instroom naar Nederlandzal ook de islamisering van ons land fors worden beperkt!"],["Na jaren afbraakbeleid moet ons land weer worden opgebouwd. ","De prioriteiten moeten fundamenteel worden verlegd. ","Geen miljardenuitgaven meer aan links-liberaal ideologisch beleid als stikstof en klimaat. ","Geen open grenzen en onbetaalbare massa-immigratie meer. ","Geen miljarden meer weggooien naar het buitenland. ","Het komt er nu op aan. ","Nederland staat op een kruispunt. ","22 november wordt een historische dag. ","Gaan we linksom of gaan we rechtsom. ","De PVV kiest voor sociaal rechts beleid. ","Hard op immigratie en law and order, maar sociaal op koopkracht en zorg. ","Een sterker en trotser Nederland. ","Een land waar de Nederlander weer wordt gekoesterd."],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."]],"references":["Hier hebben wij de beste idee&euml;n voor, zoals een algehele asielstop.Want Nederland zit propvol. ","Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! "]},{"party":"PVV","statement":"Nederland moet geen ontwikkelingshulp geven aan landen die weigeren uitgeprocedeerde asielzoekers terug te nemen.","summarySentence":"Ze benadrukken dat ons geld beter besteed kan worden aan onze eigen mensen en dat ontwikkelingshulp gestopt moet worden. ","paragraphs":[["Ons mooie Nederland is door de voortdurende asieltsunami en massa-immigratiezwaar afgetakeld. ","Onder Rutte zijn meer dan 1 miljoen niet-westerse allochtonenbinnengekomen. ","En dat terwijl Nederland overbevolkt is. ","Ons land is na Malta hetdichtstbevolkte land van de hele EU. ","Het is onbegrijpelijk dat vrijwel alle politiekepartijen ons hebben opgezadeld met een krankzinnig open-grenzen beleid. ","Enhet is onverantwoord dat tot op de dag van vandaag een letterlijk ongelimiteerdeasielinstroom wordt toegestaan. ","Er moet nu snel orde op zaken worden gesteld.En dat kan alleen met de PVV! ","Want er is geen onderdeel van onze samenleving dat niet wordt aangetast doorde toelating van zoveel gelukszoekers. ","Onze cultuur, en westerse manier vanleven wordt bedreigd door het binnenlaten van grote aantallen mensen, vaak uitniet-westerse, islamitische landen. ","Zelfs Syrische terroristen komen ongestoordmet de asielinstroom ons land binnen. ","Niet-westerse allochtonen zijn gemiddeld3 keer zo vaak verdacht van een misdrijf dan de autochtone Nederlander.Marokkanen zelfs 5 keer zo vaak en Somali&euml;rs 6 keer zo vaak. ","Cijfers die erniet om liegen. ","Onze verzorgingsstaat staat onder grote druk door niet-westerse allochtonen diemassaal profiteren van onze uitkeringen en andere voorzieningen. ","Meer dan dehelft van de bijstandsontvangers in ons land is inmiddels niet-westers-allochtoon.Maar ook ons onderwijsstelsel en zorgstelsel kunnen de continue instroomvan extra vreemdelingen al lang niet meer aan. ","De asielinstroom is bovendienonbetaalbaar. ","Ieder jaar opnieuw kost het de Nederlandse belastingbetaler24 miljard euro. ","Het is absurd dat de Nederlandse politiek het welzijn van asielzoekers en andereimmigranten steeds belangrijker heeft gevonden dan het welzijn en de welvaartvan Nederlanders. ","Asielzoekers doen zich op luxe cruiseschepen tegoed aangratis heerlijke buffetten, terwijl Nederlandse gezinnen moeten bezuinigen opboodschappen. ","Gezondheidszorg die voor veel Nederlanders onbetaalbaar isgeworden, wordt wel gratis aan asielzoekers verstrekt. ","En met het pamperenvan illegalen moeten Nederlanders zelfs betalen voor mensen die hier niet eensmogen zijn. ","Het is absurd dat statushouders - vaak met voorrang - onze huurwoningen krijgen, terwijl veel Nederlanders langer op de wachtlijst moeten staan. ","De PVV kiest w&eacute;l voor Nederland en maakt een einde aan de discriminatie vanNederlanders. ","Wij zetten Nederlanders op 1! ","Dat kan alleen met substanti&euml;lemaatregelen. ","Zoals het invoeren van een asielstop. ","We hebben ons maximumaan asielzoekers inmiddels ruimschoots bereikt. ","En echte vluchtelingen kunnenin veilige landen in de eigen regio worden opgevangen. ","Steenrijke landen alsKoeweit, de Verenigde Arabische Emiraten, of Saoedi-Arabi&euml; hoeven nu nietste doen, omdat de verblijfsvergunningen in Nederland voor het oprapen liggen. ","Naast het indammen van de instroom moet de uitstroom van migranten juistworden vergroot. ","Illegalen moeten worden vastgezet of uitgezet. ","En criminelenworden &ndash; desnoods na denaturalisatie - gedwongen ons land uitgezet.Ook statushouders die doodleuk op vakantie gaan naar hun land van herkomst,waarover ze ons wijs hebben gemaakt dat ze er hun leven niet zeker zijn, verliezenhun verblijfsstatus en moeten vertrekken. ","De PVV laat op het falende vreemdelingenbeleid het gezonde verstand weerzegevieren. ","Hier hebben wij de beste idee&euml;n voor, zoals een algehele asielstop.Want Nederland zit propvol. ","Eerder pleitten we al voor een opt-out op EUregelgeving, het strafbaar stellen van illegaliteit en het herinvoeren van nationalegrensbewaking. ","Wij steunen, op weg naar de door ons beoogde en noodzakelijkeasielstop, maatregelen die de instroom van asielzoekers en andere migrantenfors zullen verminderen. ","Daarnaast moet Nederland de instroom van zowel arbeids- als studiemigrantenfors worden beperkt. ","De PVV introduceert ook voor werknemers van binnen deEU weer de plicht tot het hebben van tewerkstellingsvergunningen. ","Hierdoor zalhet aantal arbeidsmigranten zeer fors afnemen. ","En de studiemigratie leggen weaan banden door bacheloropleidingen alleen nog in het Nederlands te geven enhet aantal buitenlandse studenten op masteropleidingen te maximeren. ","Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! ","En met de beperking van de asiel- en migratie instroom naar Nederlandzal ook de islamisering van ons land fors worden beperkt!"],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."],["De wereld verandert razendsnel en wordt instabieler. ","Nederland moet inspelenop die veranderingen. ","Leidraad daarbij is: optreden in het belang van Nederlanden de Nederlanders. ","Eigen land eerst. ","De bevolking van Afrika groeit deze eeuw tot ruim 4 miljard inwoners en is doorcorrupte heersende klassen gedoemd tot armoede en oorlogsellende.De nu al aanwezige tsunami van gelukszoekers naar Europa zal daardoor alleennog maar verder aanzwellen. ","Aan de oostzijde van Europa woedt een groteoorlog tussen Rusland en Oekra&iuml;ne, nadat de Russische agressor onrechtmatigOekra&iuml;ne is binnengevallen. ","De PVV is een grote vriend van de enige echte democratie in het Midden-Oosten,Isra&euml;l. ","Ook cultureel is Nederland zeer verbonden aan Isra&euml;l. ","De banden metIsra&euml;l zullen onder meer worden versterkt door onze ambassade te verhuizennaar Jerusalem. ","De Nederlandse vertegenwoordiging in Ramallah bij de corruptePalestijnse Autoriteit wordt onmiddellijk gesloten. ","Nederland heeft immers aleen ambassade in Amman, de hoofdstad van de enige echte Palestijnse staat:Jordani&euml;. ","Nederland verlaagt zijn diplomatieke aanwezigheid in de landen die de Ca&iuml;roverklaring inzake Mensenrechten hebben ondertekend waarin alle rechten envrijheden ondergeschikt zijn verklaard aan de sharia, waardoor onder meer devrijheid van meningsuiting wordt beperkt en de ongelijkheid van man en vrouwuitgangspunt is. ","Diplomaten uit die landen zullen alleen in Nederland wordentoegelaten en geaccrediteerd als ze een verklaring ondertekenen waarin staatdat ze de sharia wordt verwerpen en de rechtsbeginselen van onze vrije democratische rechtsstaat onderschrijven. ","De relaties met islamitische landen die de sharia aanhangen en van waaruitbovendien Nederlandse parlementari&euml;rs met de dood worden bedreigd zonderdat deze landen daartegen optreden, zullen direct worden verbroken. ","De Partij voor de Vrijheid kiest voor een soeverein Nederland. ","Een Nederlanddat weer baas is over eigen geld, eigen grenzen en onze eigen regels maakt.Als soeverein land streven we naar sterke bilaterale en economische bandenmet andere landen. ","Deze intensieve samenwerking tussen landen behoeftgeen politieke unie, zoals de EU, een instituut dat steeds meer macht naarzich toetrekt, belastinggeld opsoupeert en ons dictaten oplegt. ","De PVV wil eenbindend referendum over Nexit. ","De afgelopen tien jaar ging er zo&rsquo;n 50 miljard euro Nederlands belastinggeldnaar ontwikkelingshulp en de Derde Wereld is er amper iets mee opgeschoten.Ons geld verdween voor een groot deel in de diepe zakken van Afrikaansemachthebbers. ","We moeten direct stoppen met ontwikkelingshulp.En dat geld in eigen land besteden, aan onze eigen mensen."]],"references":["We moeten direct stoppen met ontwikkelingshulp.En dat geld in eigen land besteden, aan onze eigen mensen."]},{"party":"PVV","statement":"Nederland moet geen ontwikkelingshulp geven aan landen die weigeren uitgeprocedeerde asielzoekers terug te nemen.","summarySentence":"Daarnaast stellen ze dat landen die de sharia aanhangen en Nederlandse parlementarirs bedreigen, geen diplomatieke relaties meer met Nederland zouden moeten hebben. ","paragraphs":[["Ons mooie Nederland is door de voortdurende asieltsunami en massa-immigratiezwaar afgetakeld. ","Onder Rutte zijn meer dan 1 miljoen niet-westerse allochtonenbinnengekomen. ","En dat terwijl Nederland overbevolkt is. ","Ons land is na Malta hetdichtstbevolkte land van de hele EU. ","Het is onbegrijpelijk dat vrijwel alle politiekepartijen ons hebben opgezadeld met een krankzinnig open-grenzen beleid. ","Enhet is onverantwoord dat tot op de dag van vandaag een letterlijk ongelimiteerdeasielinstroom wordt toegestaan. ","Er moet nu snel orde op zaken worden gesteld.En dat kan alleen met de PVV! ","Want er is geen onderdeel van onze samenleving dat niet wordt aangetast doorde toelating van zoveel gelukszoekers. ","Onze cultuur, en westerse manier vanleven wordt bedreigd door het binnenlaten van grote aantallen mensen, vaak uitniet-westerse, islamitische landen. ","Zelfs Syrische terroristen komen ongestoordmet de asielinstroom ons land binnen. ","Niet-westerse allochtonen zijn gemiddeld3 keer zo vaak verdacht van een misdrijf dan de autochtone Nederlander.Marokkanen zelfs 5 keer zo vaak en Somali&euml;rs 6 keer zo vaak. ","Cijfers die erniet om liegen. ","Onze verzorgingsstaat staat onder grote druk door niet-westerse allochtonen diemassaal profiteren van onze uitkeringen en andere voorzieningen. ","Meer dan dehelft van de bijstandsontvangers in ons land is inmiddels niet-westers-allochtoon.Maar ook ons onderwijsstelsel en zorgstelsel kunnen de continue instroomvan extra vreemdelingen al lang niet meer aan. ","De asielinstroom is bovendienonbetaalbaar. ","Ieder jaar opnieuw kost het de Nederlandse belastingbetaler24 miljard euro. ","Het is absurd dat de Nederlandse politiek het welzijn van asielzoekers en andereimmigranten steeds belangrijker heeft gevonden dan het welzijn en de welvaartvan Nederlanders. ","Asielzoekers doen zich op luxe cruiseschepen tegoed aangratis heerlijke buffetten, terwijl Nederlandse gezinnen moeten bezuinigen opboodschappen. ","Gezondheidszorg die voor veel Nederlanders onbetaalbaar isgeworden, wordt wel gratis aan asielzoekers verstrekt. ","En met het pamperenvan illegalen moeten Nederlanders zelfs betalen voor mensen die hier niet eensmogen zijn. ","Het is absurd dat statushouders - vaak met voorrang - onze huurwoningen krijgen, terwijl veel Nederlanders langer op de wachtlijst moeten staan. ","De PVV kiest w&eacute;l voor Nederland en maakt een einde aan de discriminatie vanNederlanders. ","Wij zetten Nederlanders op 1! ","Dat kan alleen met substanti&euml;lemaatregelen. ","Zoals het invoeren van een asielstop. ","We hebben ons maximumaan asielzoekers inmiddels ruimschoots bereikt. ","En echte vluchtelingen kunnenin veilige landen in de eigen regio worden opgevangen. ","Steenrijke landen alsKoeweit, de Verenigde Arabische Emiraten, of Saoedi-Arabi&euml; hoeven nu nietste doen, omdat de verblijfsvergunningen in Nederland voor het oprapen liggen. ","Naast het indammen van de instroom moet de uitstroom van migranten juistworden vergroot. ","Illegalen moeten worden vastgezet of uitgezet. ","En criminelenworden &ndash; desnoods na denaturalisatie - gedwongen ons land uitgezet.Ook statushouders die doodleuk op vakantie gaan naar hun land van herkomst,waarover ze ons wijs hebben gemaakt dat ze er hun leven niet zeker zijn, verliezenhun verblijfsstatus en moeten vertrekken. ","De PVV laat op het falende vreemdelingenbeleid het gezonde verstand weerzegevieren. ","Hier hebben wij de beste idee&euml;n voor, zoals een algehele asielstop.Want Nederland zit propvol. ","Eerder pleitten we al voor een opt-out op EUregelgeving, het strafbaar stellen van illegaliteit en het herinvoeren van nationalegrensbewaking. ","Wij steunen, op weg naar de door ons beoogde en noodzakelijkeasielstop, maatregelen die de instroom van asielzoekers en andere migrantenfors zullen verminderen. ","Daarnaast moet Nederland de instroom van zowel arbeids- als studiemigrantenfors worden beperkt. ","De PVV introduceert ook voor werknemers van binnen deEU weer de plicht tot het hebben van tewerkstellingsvergunningen. ","Hierdoor zalhet aantal arbeidsmigranten zeer fors afnemen. ","En de studiemigratie leggen weaan banden door bacheloropleidingen alleen nog in het Nederlands te geven enhet aantal buitenlandse studenten op masteropleidingen te maximeren. ","Kortom, we gaan alles doen om de ontwrichtende asiel- en immigratieramp testoppen! ","En met de beperking van de asiel- en migratie instroom naar Nederlandzal ook de islamisering van ons land fors worden beperkt!"],["We zien het allemaal om ons heen. ","Ons land is overvol. ","Onze wijken en steden vaak onherkenbaar met veel overlast en criminaliteit. ","We moeten Nederland terugveroveren. ","Het sluiten van onze grenzen voor nog meer gelukszoekers uit andere culturen is daarbij noodzakelijk. ","En echte vluchtelingen moeten niet meer hier, maar in hun eigen regio worden opgevangen. ","Er moet ook een einde komen aan de discriminatie van Nederlanders. ","Het is immers ons land. ","Waarom krijgen statushouders voorrang op onze schaarse woningen? ","Dat moet stoppen. ","En ook ons geld moet naar onze eigen mensen. ","Lagere belastingen zodat bijvoorbeeld boodschappen en de energierekening goedkoper worden. ","Maar ook lagere huren en minder accijnzen op benzine zijn nodig. ","Net zoals broodnodige investeringen in de zorg, politie en onderwijs. ","Het is een ongekende schande hoe de ouderenzorg in Nederland wordt afgebroken. ","Onze ouderen verdienen de beste zorg en een goed pensioen. ","We moeten ook onze nationale soevereiniteit terugpakken. ","Weer de baas worden over onze eigen grenzen, geld en wetten. ","We willen geen dictaten meer van ongekozen eurocommissarissen over klimaat of stikstof, over boerenhaat, of het binnenlaten van asielzoekers. ","We kiezen voor het Nederlands belang. ","En er gaan nul Nederlandse euro&rsquo;s meer naar Brussel, Itali&euml;, Afrika of welk herverdelingsfonds dan ook. ","We willen graag en intensief samenwerken met andere landen maar niet in een politieke unie als de EU. ","Er is in Nederland ook geen plaats voor sympathisanten van de gewelddadige jihad en sharia. ","Nederland is geen islamitisch land. ","Onze eigen cultuur en seculiere wetten hebben altijd voorrang en als je dat niet bevalt, vertrek je maar."],["De wereld verandert razendsnel en wordt instabieler. ","Nederland moet inspelenop die veranderingen. ","Leidraad daarbij is: optreden in het belang van Nederlanden de Nederlanders. ","Eigen land eerst. ","De bevolking van Afrika groeit deze eeuw tot ruim 4 miljard inwoners en is doorcorrupte heersende klassen gedoemd tot armoede en oorlogsellende.De nu al aanwezige tsunami van gelukszoekers naar Europa zal daardoor alleennog maar verder aanzwellen. ","Aan de oostzijde van Europa woedt een groteoorlog tussen Rusland en Oekra&iuml;ne, nadat de Russische agressor onrechtmatigOekra&iuml;ne is binnengevallen. ","De PVV is een grote vriend van de enige echte democratie in het Midden-Oosten,Isra&euml;l. ","Ook cultureel is Nederland zeer verbonden aan Isra&euml;l. ","De banden metIsra&euml;l zullen onder meer worden versterkt door onze ambassade te verhuizennaar Jerusalem. ","De Nederlandse vertegenwoordiging in Ramallah bij de corruptePalestijnse Autoriteit wordt onmiddellijk gesloten. ","Nederland heeft immers aleen ambassade in Amman, de hoofdstad van de enige echte Palestijnse staat:Jordani&euml;. ","Nederland verlaagt zijn diplomatieke aanwezigheid in de landen die de Ca&iuml;roverklaring inzake Mensenrechten hebben ondertekend waarin alle rechten envrijheden ondergeschikt zijn verklaard aan de sharia, waardoor onder meer devrijheid van meningsuiting wordt beperkt en de ongelijkheid van man en vrouwuitgangspunt is. ","Diplomaten uit die landen zullen alleen in Nederland wordentoegelaten en geaccrediteerd als ze een verklaring ondertekenen waarin staatdat ze de sharia wordt verwerpen en de rechtsbeginselen van onze vrije democratische rechtsstaat onderschrijven. ","De relaties met islamitische landen die de sharia aanhangen en van waaruitbovendien Nederlandse parlementari&euml;rs met de dood worden bedreigd zonderdat deze landen daartegen optreden, zullen direct worden verbroken. ","De Partij voor de Vrijheid kiest voor een soeverein Nederland. ","Een Nederlanddat weer baas is over eigen geld, eigen grenzen en onze eigen regels maakt.Als soeverein land streven we naar sterke bilaterale en economische bandenmet andere landen. ","Deze intensieve samenwerking tussen landen behoeftgeen politieke unie, zoals de EU, een instituut dat steeds meer macht naarzich toetrekt, belastinggeld opsoupeert en ons dictaten oplegt. ","De PVV wil eenbindend referendum over Nexit. ","De afgelopen tien jaar ging er zo&rsquo;n 50 miljard euro Nederlands belastinggeldnaar ontwikkelingshulp en de Derde Wereld is er amper iets mee opgeschoten.Ons geld verdween voor een groot deel in de diepe zakken van Afrikaansemachthebbers. ","We moeten direct stoppen met ontwikkelingshulp.En dat geld in eigen land besteden, aan onze eigen mensen."]],"references":["De relaties met islamitische landen die de sharia aanhangen en van waaruitbovendien Nederlandse parlementari&euml;rs met de dood worden bedreigd zonderdat deze landen daartegen optreden, zullen direct worden verbroken. "]}]