[{"party":"Volt","statement":"De belasting op vliegreizen moet omhoog.","summarySentence":"Zij stellen voor om de vliegbelasting aanzienlijk te verhogen, waarbij onderscheid wordt gemaakt tussen korte, middellange en lange afstanden, waarbij hoe langer de afstand, hoe hoger de belasting. ","paragraphs":[["Ons huidige belastingstelsel staat vergroening niet alleen in de weg; het faciliteert zelfs vervuiling. ","Zo is de belasting op grondstoffen, verbruik en vervuiling te laag en is de belasting op arbeid te hoog. ","Ons stelsel kent bovendien veel fossiele vrijstellingen, met als resultaat: bergen met afgedankte elektrische apparaten en grootgebruikers van kolen en aardgas die aanzienlijk minder betalen dan kleine gebruikers. ","Dit is allesbehalve toekomstbestendig voor mens en natuur. ","We moeten toe naar een stelsel waarin recycling en hergebruik worden gestimuleerd en er geen accijnsvrijstellingen meer zijn voor kerosine. ","Om de transitie te maken naar een klimaatneutraal Nederland, zijn grote wijzigingen nodig. ","In een rechtvaardig systeem betalen vervuilers voor de milieukosten die zij veroorzaken en belonen we groene consumenten en producenten met belastingvoordelen. ","Daarbij is het van belang dat we de herverdelingseffecten goed in kaart brengen. ","Voor de meest kwetsbare huishoudens komen aanvullende maatregelen, zodat zij niet onbedoeld de dupe worden van belastingverhogingen. ","We belasten al het gebruik van hulpbronnen. ","Daarom komt er een uniform btw-tarief van 15% vast voor alle goederen en diensten. ","Alle uitzonderingen, inclusief het 0%-tarief en lage btw-tarief, schaffen we af. ","Om de koopkracht van mensen te beschermen, verlagen we de belastingdruk op arbeid en voeren we een basistoelage in. ","We zorgen ervoor dat de vervuiler betaalt. ","Daarom heffen we alle vrijstellingen op de energiebelasting en accijnsvrijstellingen op, met uitzondering van de stadsverwarmingsregeling. ","De belasting op leidingwater, afvalstoffen, kolen en gas wordt met 25% verhoogd. ","Door milieukosten in rekening te brengen, zullen producenten en consumenten verstandiger omgaan met het verbruik van primaire grondstoffen. ","We plaatsen een heffing op kunstmest, niet-afbreekbare smeermiddelen, en belastingen op vlees, zuivel en suikerhoudende alcoholvrije dranken. ","De opbrengsten hiervan worden gebruikt om gebruik en productie van duurzame producten te stimuleren. ","We schaffen de motorrijtuigenbelasting af. ","In plaats daarvan komt er een kilometerheffing waarbij rekening wordt gehouden met het type voertuig, de uitstoot en de tijd en plaats van rijden. ","Hiermee belasten we de effecten van autorijden, in plaats van het autobezit. ","Het grondstofverbruik bij de productie van voertuigen wordt in rekening gebracht door motor- en rijtuigenbelasting (bpm) te heffen op CO2-grondslag. ","We willen minder vluchten in heel de EU. ","In Europees verband schaffen we de accijnsvrijstelling op kerosine af. ","In Nederland belasten we de industrie met een pakket aan maatregelen, zoals een tariefverhoging van bijna 50 euro voor middellange vluchten en 130 euro voor lange vluchten. ","De opbrengsten worden gebruikt voor het verbeteren van het ovnetwerk. "],["Ook de luchtvaart moet een bijdrage leveren aan het afremmen van klimaatverandering. ","Daarom schaffen we korteafstandsvluchten af, werken we in nationaal en Europees verband aan het terugdringen van priv&eacute;vluchten en gaan we vliegen meer belasten. ","Schiphol moet op een andere manier gaan werken; het moet meer een centrale plek worden voor verschillende soorten vervoer en beter rekening houden met de gezondheid van mens en natuur in de omgeving. ","We willen dat Schiphol vanaf 2026 maximaal 400.000 vluchten per jaar faciliteert en Luchthaven Lelystad gesloten blijft. ","Volt staat achter het verbod op priv&eacute;vluchten op Schiphol. ","De rijksoverheid ondersteunt onderzoek naar duurzamere luchtvaart, zoals elektrisch vliegen als in IJsland of vliegen op basis van duurzame luchtvaartbrandstof, e-fuels of waterstof. ","Door heldere bijmengverplichtingen kan de luchtvaart sneller verduurzamen. ","We zorgen dat overstappers - die nu worden vrijgesteld van belasting - een eerlijke bijdrage gaan leveren voor de vervuilende belasting van het Nederlandse en Europese luchtruim. ","We verbieden fossiele korteafstandsvluchten (tot 650 km). ","We zetten in op samenwerkingen met Belgi&euml;, Frankrijk en Duitsland om het aanbod van alternatief vervoer te versnellen. ","We verhogen de vliegbelasting aanzienlijk. ","Hierin maken we onderscheid tussen korte, middellange en lange afstanden (hoe langer de afstand, hoe hoger de belasting). ","Daarnaast doen we onderzoek naar hoe we deze belasting kunnen aanpassen, zodat deze hoger wordt als men vaker en verder vliegt. ","We voeren een scheepvaartbelasting in op basis van NOx- en CO2-uitstoot. ","Hiervoor zetten we ons in om de Akte van Mannheim aan te passen in Europees verband. ","We schaffen de tonnagewinstregeling en de afdrachtvermindering voor de zeescheepvaart af. "],["De afgelopen energiecrisis en de bijkomende inflatie hebben nogmaals duidelijk gemaakt dat de winsten van bedrijven ten koste van mensen kunnen gaan. ","Terwijl de werkende bevolking steeds meer moeite heeft met het betalen van hun basisvoorzieningen, maken bedrijven torenhoge winsten. ","Dat moet en kan anders. ","Er komt een Europese meevallersheffing voor bedrijfswinsten. ","Zo belasten we onredelijk hoge winsten die behaald zijn als gevolg van een crisis. ","Denk hierbij aan de hoge winsten van energiebedrijven na de Russische invasie in Oekra&iuml;ne. ","Wij streven naar een eenvoudiger belastingstelsel waardoor het begrijpelijker wordt voor de inwoner en handhaving eenvoudiger wordt. ","Daarbij maakt het niet uit voor het belastingtarief of inkomsten worden verkregen uit arbeid, onderneming, winst uit een vennootschap of winst uit vermogen. ","Dit voorkomt &lsquo;boxhoppen&rsquo;. ","We belasten alleen daadwerkelijke inkomsten. ","De afschaffing van toeslagen, heffingen en aftrekposten worden gecompenseerd door nieuwe en simpeler belastingtarieven. ","We gaan uit van het basisprincipe &lsquo;de sterkste schouders dragen de zwaarste lasten&rsquo;. ","We willen de belastingontwijking door bedrijven tegengaan met een Europese aanpak. ","Het versoberen van de vele fiscale regelingen en het meer gelijktrekken van de belastingtarieven op nationaal niveau dragen hieraan bij. ","Maar dan zijn we er nog niet. ","Het vrije verkeer in de EU zorgt er namelijk voor dat het relatief gemakkelijk is om je hoofdvestiging te verplaatsen. ","Door toe te werken naar harmonisatie van de belastingen in de EU kan dit worden beperkt. ","Voor bedrijven die verhuizen naar een land met een lagere belastingdruk komt er een Exit Tax. ","Dit houdt in dat bedrijven die gebruik hebben gemaakt van de voorzieningen in Nederland en besluiten te vertrekken, nog een gemaximeerd aantal jaren aanvullend belasting blijven betalen aan Nederland. "]],"references":["We verhogen de vliegbelasting aanzienlijk. ","Hierin maken we onderscheid tussen korte, middellange en lange afstanden (hoe langer de afstand, hoe hoger de belasting). "]},{"party":"Volt","statement":"De belasting op vliegreizen moet omhoog.","summarySentence":"Daarnaast wordt voorgesteld om de accijnsvrijstelling op kerosine af te schaffen en de industrie te belasten met een pakket aan maatregelen, zoals een tariefverhoging voor vluchten.","paragraphs":[["Ons huidige belastingstelsel staat vergroening niet alleen in de weg; het faciliteert zelfs vervuiling. ","Zo is de belasting op grondstoffen, verbruik en vervuiling te laag en is de belasting op arbeid te hoog. ","Ons stelsel kent bovendien veel fossiele vrijstellingen, met als resultaat: bergen met afgedankte elektrische apparaten en grootgebruikers van kolen en aardgas die aanzienlijk minder betalen dan kleine gebruikers. ","Dit is allesbehalve toekomstbestendig voor mens en natuur. ","We moeten toe naar een stelsel waarin recycling en hergebruik worden gestimuleerd en er geen accijnsvrijstellingen meer zijn voor kerosine. ","Om de transitie te maken naar een klimaatneutraal Nederland, zijn grote wijzigingen nodig. ","In een rechtvaardig systeem betalen vervuilers voor de milieukosten die zij veroorzaken en belonen we groene consumenten en producenten met belastingvoordelen. ","Daarbij is het van belang dat we de herverdelingseffecten goed in kaart brengen. ","Voor de meest kwetsbare huishoudens komen aanvullende maatregelen, zodat zij niet onbedoeld de dupe worden van belastingverhogingen. ","We belasten al het gebruik van hulpbronnen. ","Daarom komt er een uniform btw-tarief van 15% vast voor alle goederen en diensten. ","Alle uitzonderingen, inclusief het 0%-tarief en lage btw-tarief, schaffen we af. ","Om de koopkracht van mensen te beschermen, verlagen we de belastingdruk op arbeid en voeren we een basistoelage in. ","We zorgen ervoor dat de vervuiler betaalt. ","Daarom heffen we alle vrijstellingen op de energiebelasting en accijnsvrijstellingen op, met uitzondering van de stadsverwarmingsregeling. ","De belasting op leidingwater, afvalstoffen, kolen en gas wordt met 25% verhoogd. ","Door milieukosten in rekening te brengen, zullen producenten en consumenten verstandiger omgaan met het verbruik van primaire grondstoffen. ","We plaatsen een heffing op kunstmest, niet-afbreekbare smeermiddelen, en belastingen op vlees, zuivel en suikerhoudende alcoholvrije dranken. ","De opbrengsten hiervan worden gebruikt om gebruik en productie van duurzame producten te stimuleren. ","We schaffen de motorrijtuigenbelasting af. ","In plaats daarvan komt er een kilometerheffing waarbij rekening wordt gehouden met het type voertuig, de uitstoot en de tijd en plaats van rijden. ","Hiermee belasten we de effecten van autorijden, in plaats van het autobezit. ","Het grondstofverbruik bij de productie van voertuigen wordt in rekening gebracht door motor- en rijtuigenbelasting (bpm) te heffen op CO2-grondslag. ","We willen minder vluchten in heel de EU. ","In Europees verband schaffen we de accijnsvrijstelling op kerosine af. ","In Nederland belasten we de industrie met een pakket aan maatregelen, zoals een tariefverhoging van bijna 50 euro voor middellange vluchten en 130 euro voor lange vluchten. ","De opbrengsten worden gebruikt voor het verbeteren van het ovnetwerk. "],["Ook de luchtvaart moet een bijdrage leveren aan het afremmen van klimaatverandering. ","Daarom schaffen we korteafstandsvluchten af, werken we in nationaal en Europees verband aan het terugdringen van priv&eacute;vluchten en gaan we vliegen meer belasten. ","Schiphol moet op een andere manier gaan werken; het moet meer een centrale plek worden voor verschillende soorten vervoer en beter rekening houden met de gezondheid van mens en natuur in de omgeving. ","We willen dat Schiphol vanaf 2026 maximaal 400.000 vluchten per jaar faciliteert en Luchthaven Lelystad gesloten blijft. ","Volt staat achter het verbod op priv&eacute;vluchten op Schiphol. ","De rijksoverheid ondersteunt onderzoek naar duurzamere luchtvaart, zoals elektrisch vliegen als in IJsland of vliegen op basis van duurzame luchtvaartbrandstof, e-fuels of waterstof. ","Door heldere bijmengverplichtingen kan de luchtvaart sneller verduurzamen. ","We zorgen dat overstappers - die nu worden vrijgesteld van belasting - een eerlijke bijdrage gaan leveren voor de vervuilende belasting van het Nederlandse en Europese luchtruim. ","We verbieden fossiele korteafstandsvluchten (tot 650 km). ","We zetten in op samenwerkingen met Belgi&euml;, Frankrijk en Duitsland om het aanbod van alternatief vervoer te versnellen. ","We verhogen de vliegbelasting aanzienlijk. ","Hierin maken we onderscheid tussen korte, middellange en lange afstanden (hoe langer de afstand, hoe hoger de belasting). ","Daarnaast doen we onderzoek naar hoe we deze belasting kunnen aanpassen, zodat deze hoger wordt als men vaker en verder vliegt. ","We voeren een scheepvaartbelasting in op basis van NOx- en CO2-uitstoot. ","Hiervoor zetten we ons in om de Akte van Mannheim aan te passen in Europees verband. ","We schaffen de tonnagewinstregeling en de afdrachtvermindering voor de zeescheepvaart af. "],["De afgelopen energiecrisis en de bijkomende inflatie hebben nogmaals duidelijk gemaakt dat de winsten van bedrijven ten koste van mensen kunnen gaan. ","Terwijl de werkende bevolking steeds meer moeite heeft met het betalen van hun basisvoorzieningen, maken bedrijven torenhoge winsten. ","Dat moet en kan anders. ","Er komt een Europese meevallersheffing voor bedrijfswinsten. ","Zo belasten we onredelijk hoge winsten die behaald zijn als gevolg van een crisis. ","Denk hierbij aan de hoge winsten van energiebedrijven na de Russische invasie in Oekra&iuml;ne. ","Wij streven naar een eenvoudiger belastingstelsel waardoor het begrijpelijker wordt voor de inwoner en handhaving eenvoudiger wordt. ","Daarbij maakt het niet uit voor het belastingtarief of inkomsten worden verkregen uit arbeid, onderneming, winst uit een vennootschap of winst uit vermogen. ","Dit voorkomt &lsquo;boxhoppen&rsquo;. ","We belasten alleen daadwerkelijke inkomsten. ","De afschaffing van toeslagen, heffingen en aftrekposten worden gecompenseerd door nieuwe en simpeler belastingtarieven. ","We gaan uit van het basisprincipe &lsquo;de sterkste schouders dragen de zwaarste lasten&rsquo;. ","We willen de belastingontwijking door bedrijven tegengaan met een Europese aanpak. ","Het versoberen van de vele fiscale regelingen en het meer gelijktrekken van de belastingtarieven op nationaal niveau dragen hieraan bij. ","Maar dan zijn we er nog niet. ","Het vrije verkeer in de EU zorgt er namelijk voor dat het relatief gemakkelijk is om je hoofdvestiging te verplaatsen. ","Door toe te werken naar harmonisatie van de belastingen in de EU kan dit worden beperkt. ","Voor bedrijven die verhuizen naar een land met een lagere belastingdruk komt er een Exit Tax. ","Dit houdt in dat bedrijven die gebruik hebben gemaakt van de voorzieningen in Nederland en besluiten te vertrekken, nog een gemaximeerd aantal jaren aanvullend belasting blijven betalen aan Nederland. "]],"references":["In Nederland belasten we de industrie met een pakket aan maatregelen, zoals een tariefverhoging van bijna 50 euro voor middellange vluchten en 130 euro voor lange vluchten. ","In Europees verband schaffen we de accijnsvrijstelling op kerosine af. "]},{"party":"Volt","statement":"Mensen vanaf 65 jaar moeten gratis met trein, tram en bus kunnen reizen.","summarySentence":"In plaats daarvan willen ze een inkomensafhankelijke eigen bijdrage invoeren voor maatschappelijke ondersteuning voor ouderen. ","paragraphs":[["We hebben als samenleving een zorgplicht voor elkaar. ","Alle ouderen moeten op een gelijkwaardige manier oud kunnen worden. ","We willen dat ouderen die niet meer thuis kunnen wonen en geen zicht meer hebben op terugkeer naar hun eigen huis, huur gaan betalen naar draagkracht. ","We schaffen het landelijke abonnementstarief af en maken ons hard voor herinvoering van een inkomensafhankelijke eigen bijdrage voor alle maatschappelijke ondersteuning (met uitzondering van rolstoelen). "],["Mobiliteit is voor iedereen cruciaal om te kunnen deelnemen aan de samenleving. ","Het openbaar vervoer moet breed beschikbaar zijn, niet alleen in dichtbewoonde gebieden of voor mensen met een hoger inkomen. ","In de toekomst combineer je daarnaast in een reis van deur-tot-deur verschillende (deel) vervoermiddelen, die naadloos op elkaar aansluiten en je brengen waar je moet zijn. ","Op strategische knooppunten in wijken en regio&rsquo;s cre&euml;ren we mobiliteitshubs waar regionale treinen, bussen, deelauto&rsquo;s, deelscooters en deelfietsen samenkomen met vervoer op aanvraag, comfortabele wachtruimtes en andere services. ","Mobiliteit begint vaak met lopen en (elektrisch) fietsen op korte en middellange afstanden. ","Daarom investeren we in een betere fietsinfrastructuur met de aanleg van meer doorfietsroutes om langere afstanden snel en veilig te kunnen overbruggen. ","We voeren stapsgewijs een nieuw tarievenstelsel in voor openbaar vervoer. ","Volt wil dat het dubbele instaptarief bij wisselen van trein naar ander ov vervalt, zodat het combineren van vervoermiddelen goedkoper wordt. ","Ook gaan we voor het hele ov tariefdifferentiatie toepassen, zoals een dalurenkorting, een tarief dat progressief daalt op langere stukken en korting in regio&rsquo;s. ","Ook in minder dichtbewoonde gebieden moet goed openbaar vervoer binnen handbereik zijn. ","Volt wil nieuwe oplossingen voor deur-tot-deurvervoer subsidi&euml;ren die voor meer bereikbaarheid zorgen op plekken met te weinig haltes of dienstregelingen. ","Denk aan openbaar vervoer op aanvraag, deelvervoer of kortere shuttlebusdiensten naar comfortabele mobiliteitshubs waar je makkelijk overstapt. ","Op trajecten waar veel woon-/werkverkeer rijdt en de trein geen goed alternatief biedt, wil Volt investeren in de aanleg van busstroken op de snelweg. ","Daar kan de hele dag - en in de spits extra vaak - een snelbus rijden. ","Dit zou bijvoorbeeld uitgevoerd kunnen worden op de A50 tussen Eindhoven en Nijmegen. ","We spreiden het ov-verkeer beter over de dag en de week. ","Dit doen we door een dalkorting op het ov-tarief (tijdelijk) te subsidi&euml;ren. ","Ook passen we de thuiswerken kilometervergoeding aan op spits/dal en verschillende werkdagen, en maken we afspraken met maatschappelijke partners, bijvoorbeeld over hybride werken. "],["Volt wil dat in heel de EU een snel, betrouwbaar en uitstootvrij netwerk voor hogesnelheidstreinen, nachttreinen en snelbussen wordt aangelegd. ","In de toekomst is niet het vliegtuig maar de (nacht)trein of snelbus h&eacute;t comfortabele en betaalbare vervoersmiddel voor de korte en middellange afstanden. ","Dan rijden er hogesnelheidstreinen en snelbussen die Nederlandse steden en dorpen verbinden met elkaar en met andere Europese steden. ","We willen zo snel mogelijk betrouwbaar en duurzaam treinverkeer realiseren tussen Europese steden. ","We leggen daarom nieuwe spoorlijnen aan tussen veelgebruikte routes zoals Den Haag-Frankfurt, Rotterdam-Berlijn, Breda-Kopenhagen en verbeteren de spoorverbindingen Amsterdam-Londen en Groningen-Bremen. ","Binnen Nederland verbeteren we het treinsysteem, met het aanleggen van de Lelylijn als prioriteit. ","Onderhoud van bestaande infrastructuur, aanleg van nieuwe lijnen betalen en stimuleren we uit de heffingen voor autorijden en luchtvaart en door middel van besparing op het wegennet. ","We voeren voor reizigers in de hele EU, voor al het ov, &eacute;&eacute;n pan-Europees (reis)plannings-, boekings-, betalings- en ticketsysteem in. ","Daarnaast wil Volt investeren in onderzoek naar veelbelovende technologie&euml;n en innovaties voor het vervoer van de toekomst. "]],"references":["We schaffen het landelijke abonnementstarief af en maken ons hard voor herinvoering van een inkomensafhankelijke eigen bijdrage voor alle maatschappelijke ondersteuning (met uitzondering van rolstoelen). "]},{"party":"Volt","statement":"Mensen vanaf 65 jaar moeten gratis met trein, tram en bus kunnen reizen.","summarySentence":"Daarnaast willen ze een nieuw tarievenstelsel invoeren voor openbaar vervoer, waarbij tariefdifferentiatie wordt toegepast en het combineren van vervoermiddelen goedkoper wordt gemaakt.","paragraphs":[["We hebben als samenleving een zorgplicht voor elkaar. ","Alle ouderen moeten op een gelijkwaardige manier oud kunnen worden. ","We willen dat ouderen die niet meer thuis kunnen wonen en geen zicht meer hebben op terugkeer naar hun eigen huis, huur gaan betalen naar draagkracht. ","We schaffen het landelijke abonnementstarief af en maken ons hard voor herinvoering van een inkomensafhankelijke eigen bijdrage voor alle maatschappelijke ondersteuning (met uitzondering van rolstoelen). "],["Mobiliteit is voor iedereen cruciaal om te kunnen deelnemen aan de samenleving. ","Het openbaar vervoer moet breed beschikbaar zijn, niet alleen in dichtbewoonde gebieden of voor mensen met een hoger inkomen. ","In de toekomst combineer je daarnaast in een reis van deur-tot-deur verschillende (deel) vervoermiddelen, die naadloos op elkaar aansluiten en je brengen waar je moet zijn. ","Op strategische knooppunten in wijken en regio&rsquo;s cre&euml;ren we mobiliteitshubs waar regionale treinen, bussen, deelauto&rsquo;s, deelscooters en deelfietsen samenkomen met vervoer op aanvraag, comfortabele wachtruimtes en andere services. ","Mobiliteit begint vaak met lopen en (elektrisch) fietsen op korte en middellange afstanden. ","Daarom investeren we in een betere fietsinfrastructuur met de aanleg van meer doorfietsroutes om langere afstanden snel en veilig te kunnen overbruggen. ","We voeren stapsgewijs een nieuw tarievenstelsel in voor openbaar vervoer. ","Volt wil dat het dubbele instaptarief bij wisselen van trein naar ander ov vervalt, zodat het combineren van vervoermiddelen goedkoper wordt. ","Ook gaan we voor het hele ov tariefdifferentiatie toepassen, zoals een dalurenkorting, een tarief dat progressief daalt op langere stukken en korting in regio&rsquo;s. ","Ook in minder dichtbewoonde gebieden moet goed openbaar vervoer binnen handbereik zijn. ","Volt wil nieuwe oplossingen voor deur-tot-deurvervoer subsidi&euml;ren die voor meer bereikbaarheid zorgen op plekken met te weinig haltes of dienstregelingen. ","Denk aan openbaar vervoer op aanvraag, deelvervoer of kortere shuttlebusdiensten naar comfortabele mobiliteitshubs waar je makkelijk overstapt. ","Op trajecten waar veel woon-/werkverkeer rijdt en de trein geen goed alternatief biedt, wil Volt investeren in de aanleg van busstroken op de snelweg. ","Daar kan de hele dag - en in de spits extra vaak - een snelbus rijden. ","Dit zou bijvoorbeeld uitgevoerd kunnen worden op de A50 tussen Eindhoven en Nijmegen. ","We spreiden het ov-verkeer beter over de dag en de week. ","Dit doen we door een dalkorting op het ov-tarief (tijdelijk) te subsidi&euml;ren. ","Ook passen we de thuiswerken kilometervergoeding aan op spits/dal en verschillende werkdagen, en maken we afspraken met maatschappelijke partners, bijvoorbeeld over hybride werken. "],["Volt wil dat in heel de EU een snel, betrouwbaar en uitstootvrij netwerk voor hogesnelheidstreinen, nachttreinen en snelbussen wordt aangelegd. ","In de toekomst is niet het vliegtuig maar de (nacht)trein of snelbus h&eacute;t comfortabele en betaalbare vervoersmiddel voor de korte en middellange afstanden. ","Dan rijden er hogesnelheidstreinen en snelbussen die Nederlandse steden en dorpen verbinden met elkaar en met andere Europese steden. ","We willen zo snel mogelijk betrouwbaar en duurzaam treinverkeer realiseren tussen Europese steden. ","We leggen daarom nieuwe spoorlijnen aan tussen veelgebruikte routes zoals Den Haag-Frankfurt, Rotterdam-Berlijn, Breda-Kopenhagen en verbeteren de spoorverbindingen Amsterdam-Londen en Groningen-Bremen. ","Binnen Nederland verbeteren we het treinsysteem, met het aanleggen van de Lelylijn als prioriteit. ","Onderhoud van bestaande infrastructuur, aanleg van nieuwe lijnen betalen en stimuleren we uit de heffingen voor autorijden en luchtvaart en door middel van besparing op het wegennet. ","We voeren voor reizigers in de hele EU, voor al het ov, &eacute;&eacute;n pan-Europees (reis)plannings-, boekings-, betalings- en ticketsysteem in. ","Daarnaast wil Volt investeren in onderzoek naar veelbelovende technologie&euml;n en innovaties voor het vervoer van de toekomst. "]],"references":["We voeren stapsgewijs een nieuw tarievenstelsel in voor openbaar vervoer. ","Ook gaan we voor het hele ov tariefdifferentiatie toepassen, zoals een dalurenkorting, een tarief dat progressief daalt op langere stukken en korting in regio&rsquo;s. ","Volt wil dat het dubbele instaptarief bij wisselen van trein naar ander ov vervalt, zodat het combineren van vervoermiddelen goedkoper wordt. "]},{"party":"Volt","statement":"Er moeten minimumstraffen komen voor mensen die zwaar geweld gebruiken.","summarySentence":"De partij heeft wel aangegeven dat ze willen investeren in de politiemacht, geweld tegen hulpverleners willen aanpakken en zwaarder willen straffen van plegers van geweldsdelicten tegen hulpverleners. ","paragraphs":[["Onze samenleving kampt met serieuze dreigingen, zoals terrorisme, extremisme, georganiseerde criminaliteit en cyberdreigingen. ","Het is de taak van de overheid om haar inwoners tegen deze dreigingen te beschermen, maar het is net zo belangrijk dat maatregelen altijd proportioneel, doelmatig en tijdelijk zijn, zodat ze de rechten van mensen niet onnodig inperken. ","Dreigingen houden niet op bij de grens, daarom moeten we internationaal samenwerken. ","We pakken, naar voorbeeld van de Italiaanse maffiawetgeving, ondermijnende criminaliteit aan in de kern: de geldstromen stoppen. ","Volt wil wet- en regelgeving waarin antiwitwasbevoegdheden worden uitgebreid, waarin er meer mogelijkheden zijn voor inbeslagname en waarin duidelijke afspraken staan over gegevensdeling tussen instanties die ondermijnende criminaliteit aanpakken. ","We herzien het huidige drugsbeleid. ","Gezondheid en veiligheid van mensen komen centraal te staan. ","Drugsbeleid moet niet worden gedreven door een moreel (voor)oordeel, maar door feiten en onderzoek. ","Keer op keer blijkt dat verbieden niet werkt; de vraag verdwijnt daardoor niet. ","Met legaliseren en reguleren zijn wel goede ervaringen. ","Volt wil daarom nader onderzoeken of en, zo ja, hoe we bepaalde drugs, zoals mdma (xtc) en lsd, kunnen legaliseren en reguleren. ","We willen onderzoek zoals gedaan bij de &lsquo;xtc winkel&rsquo; in Utrecht verder uitrollen. ","Ook willen we gecontroleerde decriminalisering van specifieke drugs, naar Portugees voorbeeld. ","Voor nieuwe drugs heeft Volt zich al uitgesproken voor het quarantainemodel (invoeren van een Lijst 0). ","Er moet meer gedaan worden om femicide en geweld in de relationele sfeer te voorkomen. ","Daarvoor is het nodig dat we geweld in de relationele sfeer niet langer behandelen als priv&eacute;kwestie. ","We streven naar een nationale definitie van femicide, zodat we het probleem beter kunnen monitoren en bestrijden. ","Geweld tegen vrouwen is een maatschappelijk probleem. ","Digitalisering biedt kansen, maar verkeerde inzet bedreigt ook de veiligheid, bijvoorbeeld door illegale inzet van grootschalige real-time gezichtsherkenning of sleepnetten. ","Volt wil een verplichte mensenrechtentoets bij nieuwe (en bestaande) wetgeving in het veiligheidsdomein. ","Hierin toetsen we of de voorgestelde maatregelen voldoen aan de minimumeisen voor de bescherming van fundamentele rechten en vrijheden van inwoners. ","Er komt een verbod op etnisch profileren. ","Etniciteit en nationaliteit als indicator in geautomatiseerde risicoprofielen en selectiebeslissingen mogen geen onderdeel zijn van onze wetshandhaving. ","De huidige Wet op de inlichtingen- en veiligheidsdiensten (de WIV-2017) wordt zo snel mogelijk herzien. ","De wet is niet toekomstbestendig. ","Door snelle ontwikkeling van nieuwe technologie&euml;n en bedreigingen is een herziening essentieel. ","Daarin moeten de rechten van inwoners niet ondergeschikt gemaakt worden aan veiligheid. ","Bij de herziening moet toezicht voor, tijdens en n&aacute; handelingen van de inlichtingendiensten centraal staan. ","We moeten investeren in de politiemacht zodat de politie dichter bij mensen staat, zowel fysiek als online. ","Daarbij zijn goede zorg en middelen voor medewerkers van de politie essentieel en staat interne veiligheid voorop. ","We pakken geweld tegen hulpverleners op verschillende manieren aan. ","We hebben aandacht voor beroepsziekten als PTSS en doorbreken het taboe om hierover te spreken. ","We verlichten de werkdruk voor hulpverleners waaronder politie-, brandweer- en ambulancezorg door de toekenning van meer middelen en capaciteit. ","Zo wordt de druk op het personeel verlaagd. ","Ook zetten we in op het berechten en zwaarder straffen van plegers van geweldsdelicten tegen hulpverleners. ","We investeren in kleinschalige detentieopvang, alternatieve straffen en maatregelen die de rechten van gedetineerden respecteren en hun kans op succesvolle re&iuml;ntegratie in de samenleving vergroten. ","Dit doen we door een grotere focus op onderwijs, op het vinden van werk na detentie en op het versterken van sociale weerbaarheid. ","De mogelijke impact van geslaagde cyberaanvallen wordt steeds groter, tot maatschappelijke ontwrichting aan toe. ","We moeten investeren in een betere digitale weerbaarheid van Nederland. ","Dat begint bij bewustwording bij particulieren en organisaties, gevolgd door de gevoelde noodzaak &eacute;n de kennis om ook echt maatregelen te kunnen nemen. ","Bedrijven en kennisinstellingen met kostbare technische informatie moeten worden geholpen bij het versterken van hun cybersecurity. ","Daarnaast moeten organisaties en het midden- en kleinbedrijf op een veilige en vertrouwelijke manier informatie over kwetsbaarheden kunnen delen. ","Aanbieders van essenti&euml;le diensten moeten extra beschermd worden tegen mogelijke cyberaanvallen. ","We implementeren een centrale aanpak die ervoor zorgt dat de overheid (en met name de kritieke infrastructuur) uiterlijk in 2028 &lsquo;kwantumbestendig&rsquo; is. ","Codes die met de huidige technologie waterdicht zijn versleuteld, kunnen namelijk eenvoudig gekraakt worden door kwantumcomputers. ","Daarbij moeten de overheid en het bedrijfsleven samenwerken om tot een hogere cryptowendbaarheid te komen. ","Volt wil dat Nederland zich inzet voor een uitbreiding van de bevoegdheden en het werkterrein van het Europees Openbaar Ministerie (EOM). ","Volt wil een verplichting voor lidstaten om deel te nemen aan het EOM. ","Volt wil ethisch hacken verder aanmoedigen. ","We leggen daarom naar Belgisch voorbeeld het recht op ongevraagd ethisch hacken wettelijk vast. ","Nederland heeft een bloeiende cultuur van mensen die het internet veiliger maken door technisch onderzoek te doen. ","Alle organisaties die belangrijk zijn voor de samenleving moeten snel en positief reageren wanneer een ethisch hacker een digitaal probleem vindt en meldt. ","Na een afgesproken tijd mag de hacker het gevonden probleem breed bekend maken, in overleg met het Nationaal Cyber Security Centrum (NCSC). ","Nederland zal niet instemmen met de invoering van de Europese Chat control-wet. ","Nederland zal zich in de EU inzetten voor een grondige en feitelijke evaluatie van het Europese veiligheidsbeleid in de afgelopen twintig jaar. "],["Iedereen heeft het recht om te demonstreren, en de overheid moet het demonstratierecht beschermen. ","Demonstraties moeten behandeld worden voor wat ze zijn: een samenkomen om je mening te verkondigen. ","De Wet openbare manifestaties moet in lijn worden gebracht met het Europees Verdrag voor de Rechten van de Mens. ","Daar waar de Nederlandse wetgeving onvoldoende is, moet die worden aangescherpt. ","Medewerkers van de gemeente en politie moeten aanvullende training krijgen over de wettelijke kaders van het demonstratierecht, zodat zij hun werk goed kunnen uitvoeren. ","Bijvoorbeeld ten aanzien van onwettige ID-controles en het aanhouden van journalisten of waarnemers van demonstraties. ","We moeten demonstranten niet als criminelen behandelen. ","We willen dat deelnemers van niet-aangemelde, vreedzame demonstraties niet worden aangehouden. ","Alleen wanneer wordt opgeroepen tot haat, belediging, geweld of wanorde kan een burgemeester of andere bestuurder beperkingen aan een demonstratie opleggen "],["Wanneer mensen eenmaal in armoede zitten, komen ze er moeilijk weer uit. ","Dit weten we al lang, maar er wordt onvoldoende gedaan om dit probleem op te lossen. ","Daarbij is armoede een verdienmodel geworden voor bedrijven die schulden innen. ","Door de bezuinigingen die zijn gedaan op preventie raken mensen te makkelijk in armoede. ","We willen een nationaal schuldenpardon voor mensen die in armoede leven &eacute;n mensen met problematische schulden. ","We willen goede nazorg voor mensen die door problematische schulden last hebben van stress en een slechtere gezondheid. ","Het achteraf betalen moet zo veel mogelijk aan banden worden gelegd. ","Volt wil dat het verplicht aanbieden van achterafbetalen door winkels uit de wet wordt gehaald en dat voor achterafbetalen dezelfde regels gelden als voor andere leningen en kredieten. ","We willen af van het verdienmodel van de schuldenindustrie. ","We plaatsen een verbod op gokreclames. ","Volt wil een maximum verlieslimiet invoeren voor alle gokwebsites. ","We willen dat de hersteloperatie naar aanleiding van de toeslagenaffaire snel wordt afgerond, in samenspraak met gedupeerden en gemeenten. ","Vooral door minder ambtelijke bureaucratie en te werken op basis van vertrouwen. ","Fors investeren in preventie van schulden door middel van scholing over financi&euml;n, door samenwerking te bevorderen bij vroegsignalering en door als overheid te zorgen voor duidelijke hulp en nazorg bij problematische schulden. "]],"references":["We moeten investeren in de politiemacht zodat de politie dichter bij mensen staat, zowel fysiek als online. ","We pakken geweld tegen hulpverleners op verschillende manieren aan. ","Ook zetten we in op het berechten en zwaarder straffen van plegers van geweldsdelicten tegen hulpverleners. "]},{"party":"Volt","statement":"De regering moet het bouwen van woonwijken op landbouwgrond gemakkelijker maken.","summarySentence":"Deze partij is het niet eens met het bouwen van woonwijken op landbouwgrond, aangezien zij pleiten voor intensieve samenwerking tussen de rijksoverheid, provincies en gemeenten om de bouw te laten slagen en een actief grondbeleid te voeren. ","paragraphs":[["We hebben op korte termijn veel woonoplossingen nodig. ","Voor verschillende groepen, die anders in acute woningnood komen of daar al in zitten. ","En het liefst voor iedereen die nu niet woont op een manier die bij hen past. ","En niemand zou op straat moeten slapen. ","We willen voor &lsquo;spoedzoekers&rsquo; zo snel mogelijk een volwaardige woonoplossing. ","Dit moet ook zo vaak mogelijk een permanente oplossing zijn. ","In de tussentijd benutten we de bestaande vastgoedruimte zo effici&euml;nt mogelijk. ","We schaffen de kostendelersnorm in de participatiewet volledig af, zodat ook boven de 27 jaar inwonen niet meer tot korting op de bijstand leidt. ","Een adres is de toegangspoort naar andere voorzieningen en het opbouwen van een volwaardig leven. ","Volt wil daarom de regels voor het verkrijgen van een briefadres versoepelen en loketten oprichten waar een briefadres wordt aangeboden aan groepen woningzoekenden, zoals statushouders, zodat zij eerder aan hun opleiding of baan kunnen beginnen. ","We willen een verplichte spreiding voor spoedzoekers. ","Alle gemeenten nemen een eerlijk deel van de woonvoorziening op zich en stellen een urgentieregeling vast voor spoedzoekers. ","Voor tijdelijke woningbouw, die we nodig hebben om aan de acute vraag te voldoen, zetten we in op duurzame en circulaire flexibele woningbouw, zoals prefab- en modulaire flexwoningen. ","Om afval tegen te gaan onderzoeken we de mogelijkheden om tijdelijke woningen langer dan tien jaar te mogen plaatsen of subsidies te verstrekken om de gedemonteerde bouwelementen op te slaan. ","Woningdelen maken we makkelijker en aantrekkelijker, bijvoorbeeld door gemeenten te helpen om hospitaverhuur te stimuleren. ","Door te grote woningen te splitsen, cre&euml;ren we extra woningvoorraad. ","De rijksoverheid bekijkt samen met gemeenten waar woningsplitsen meer kan worden gepromoot en gesubsidieerd en waar welke extra voorzieningen nodig zijn (zoals parkeren of ov). ","We moeten niet alleen betaalbaar bouwen, maar wonen ook betaalbaar houden. ","Volt is voorstander van de uitbreiding van de huurregulering naar het middensegment. ","Volt wil meer controles op eerlijke huurprijzen, ook als er wordt gewisseld van huurder. ","De gemeente moet proactief controles uitvoeren en boetes uitdelen als verhuurders de maximale huurprijzen niet respecteren. ","Volt wil zorgen dat woningen beschikbaar komen of blijven voor wie zij bedoeld zijn. ","We kijken gericht in welke gevallen we het opkopen van of beleggen in woningen door partijen die daar niet zelf willen wonen, moeten ontmoedigen. "],["We stoppen met pleisters plakken op de woningmarkt, maar gaan letterlijk bouwen aan een toekomst waarin iedereen kan wonen. ","Voor zo&rsquo;n 350.000 woningen zijn de bouwplannen klaar en de vergunningen verleend. ","Toch wordt er nog niet gebouwd, bijvoorbeeld door tegenvallers in de bouwkosten of financiering, strategische keuzes van grondeigenaren en ontwikkelaars, of weerstand van omwonenden. ","Ook plannen voor nieuwbouw of herontwikkeling komen vaak niet rond door obstakels en onzekerheden in het bouwtraject. ","Volt wil dat de rijksoverheid zich opstelt als het &lsquo;bouwbreekijzer&rsquo; dat deze impasse op de bouwmarkt doorbreekt. ","Om te zorgen dat woningbouwprojecten in de overbelaste markt vaker rondkomen, wordt een nieuw volkshuisvestingfonds ingericht. ","Vanuit dit fonds verstrekt de rijksoverheid extra subsidies aan gemeenten en woningcorporaties voor de bouw van betaalbare huurwoningen. ","Zo kan de gemeente een lagere grondprijs accepteren of in een aanbesteding een tekort zelf bijleggen. ","De rijksoverheid treedt ook vaker op als medefinancier van bouwprojecten voor betaalbare woningen, bijvoorbeeld door leningen of garanties te verstrekken. ","Omdat er vooral ook grote tekorten aan middenwoningen zijn, onderzoekt de rijksoverheid of de WSW-garantstelling kan worden uitgebreid naar het middensegment en toegankelijk kan worden gemaakt voor alle marktpartijen. ","Wanneer de rijksoverheid geld beschikbaar stelt om vastgoedprojecten van de grond te krijgen, dan moet daar tegenoverstaan dat vastgoedontwikkelaars in vertrouwen inzicht geven in hun kosten-batenanalyses. ","Volt wil bij vastgoedprojecten een (vertrouwelijke) &lsquo;openboekverplichting&rsquo;, zodat de minister controle houdt op de besteding van publiek geld. ","De overheid financiert onder de voorwaarde dat gerealiseerde betaalbare (midden) woningen voor onbepaalde tijd ook echt betaalbaar blijven. ","De rijksoverheid en gemeenten moeten hiervoor duidelijke, afdwingbare afspraken vastleggen in contracten met projectontwikkelaars. ","Volt wil meer betaalbare koopwoningen voor starters met een middeninkomen, door versnelde uitbreiding van het Nationaal Fonds Betaalbare Koopwoningen. ","We stellen woningcorporaties wettelijk in staat om meer te bouwen. ","Volt wil dat corporaties meer woningen in het middensegment kunnen bouwen (koop of huur), door de vrijstelling van de toestemmingsvereisten (de markttoets) te verlengen. ","Ook moeten corporaties weer makkelijker en eerder grond kunnen aankopen, door het laten vervallen van het vereiste dat binnen vijf jaar na aankoop de bouw moet zijn begonnen. ","We bevorderen doorstroom op de huizenmarkt, zoals met afspraken in nieuwbouwprojecten, om voor een deel van de middenhuur- en koopwoningen voorrang te geven aan doorstromers vanuit de sociale huursector. ","Ook zetten we terugkoopregelingen vaker in om meer betaalbare koopwoningen en doorstroom te realiseren. ","Met corporaties en ontwikkelaars spreken we af dat zij een deel van de woningen voor koop beschikbaar maken en ook weer gegarandeerd zonder winstoogmerk terugen doorverkopen als een bewoner verhuist. ","We zorgen voor meer capaciteit en budget bij gemeenten, om hen te helpen de grote stroom aan bouwvergunningsaanvragen en bestemmingsplanwijzigingen sneller te kunnen behandelen, ingevoerd te raken in de omgevingswet en actiever grond- en bouwbeleid te voeren. ","Op korte termijn detacheren we personeel, bijvoorbeeld vanuit de provincie. ","Rijksoverheid en provincie maken een plan voor een structurele oplossing, zoals de uitrol van traineeships en een &lsquo;flexibele schil&rsquo; van overheidspersoneel dat inzetbaar is in de hele provincie. ","We blijven zoeken naar manieren om bouwtrajecten te versnellen, bijvoorbeeld door te experimenteren met gestandaardiseerde concepten voor socialewoningbouw. ","De corporatie kan kiezen uit vooraf goedgekeurde typen woningen, die daardoor ook sneller kunnen worden vergund. ","We bouwen de hypotheekrenteaftrek en het eigenwoningforfait af tussen nu en 2030. ","Dit verlaagt ook de grond- en huizenprijzen. "],["Iedereen moet kunnen wonen in een koopof huurwoning die past bij diens situatie. ","Dat betekent dat er zo&rsquo;n 1 miljoen nieuwe woningen bij moeten komen. ","Volt wil dat de rijksoverheid waarborgt dat er voldoende en divers gebouwd wordt. ","Met in iedere gemeente een toereikend aanbod sociale woningen voor wie dat nodig heeft en een sterk middensegment (huur en koop), waarin je ook kunt doorstromen afhankelijk van je levensfase. ","In plaatsen met veel middenwoningen moeten daarom vooral meer sociale huurwoningen worden bijgebouwd; in gemeenten met een groter aandeel sociale woningen juist meer middenhuur - en koopwoningen. ","Volt wil dat de rijksoverheid, provincies en gemeenten een actieve rol oppakken en intensief samenwerken met elkaar en met (maatschappelijke) partners om de bouw te laten slagen. ","Volt wil een volwaardig ministerie van Volkshuisvesting en Ruimtelijke Ordening. ","De minister moet een eigen portefeuille krijgen en een structureel budget waarmee het doel van 1 miljoen woningen bouwen ook echt gehaald kan worden. ","De provincies krijgen meer inspraak en een aanjagende rol in het gemeentelijke bouwbeleid. ","Provincies zetten onder andere hun kennis en kunde in, bijvoorbeeld om gemeenten te helpen bouwplannen en vergunningsaanvragen te beoordelen. ","Ook gemeenten pakken een actieve rol in het versnellen van de woningbouw, door samen met woningcorporaties, rijksoverheid en andere partners deel te nemen in publiekprivate samenwerkingen om nieuwe wijken en gebieden te ontwikkelen. ","Gemeenten worden financieel in staat gesteld om actiever grondbeleid te voeren, door vaker grond aan te kopen en meer gebruik te maken van hun voorkeursrecht. ","Rijksoverheid, provincie en gemeenten werken nauw samen op het gebied van ruimtelijke ordening om te bepalen waar (flex)woningen en nieuwe wijken kunnen worden ontwikkeld. "]],"references":["Volt wil dat de rijksoverheid, provincies en gemeenten een actieve rol oppakken en intensief samenwerken met elkaar en met (maatschappelijke) partners om de bouw te laten slagen. ","Gemeenten worden financieel in staat gesteld om actiever grondbeleid te voeren, door vaker grond aan te kopen en meer gebruik te maken van hun voorkeursrecht. "]},{"party":"Volt","statement":"De regering moet het bouwen van woonwijken op landbouwgrond gemakkelijker maken.","summarySentence":"Zij willen dat er voldoende en divers gebouwd wordt, met in iedere gemeente een toereikend aanbod sociale woningen en een sterk middensegment. ","paragraphs":[["We hebben op korte termijn veel woonoplossingen nodig. ","Voor verschillende groepen, die anders in acute woningnood komen of daar al in zitten. ","En het liefst voor iedereen die nu niet woont op een manier die bij hen past. ","En niemand zou op straat moeten slapen. ","We willen voor &lsquo;spoedzoekers&rsquo; zo snel mogelijk een volwaardige woonoplossing. ","Dit moet ook zo vaak mogelijk een permanente oplossing zijn. ","In de tussentijd benutten we de bestaande vastgoedruimte zo effici&euml;nt mogelijk. ","We schaffen de kostendelersnorm in de participatiewet volledig af, zodat ook boven de 27 jaar inwonen niet meer tot korting op de bijstand leidt. ","Een adres is de toegangspoort naar andere voorzieningen en het opbouwen van een volwaardig leven. ","Volt wil daarom de regels voor het verkrijgen van een briefadres versoepelen en loketten oprichten waar een briefadres wordt aangeboden aan groepen woningzoekenden, zoals statushouders, zodat zij eerder aan hun opleiding of baan kunnen beginnen. ","We willen een verplichte spreiding voor spoedzoekers. ","Alle gemeenten nemen een eerlijk deel van de woonvoorziening op zich en stellen een urgentieregeling vast voor spoedzoekers. ","Voor tijdelijke woningbouw, die we nodig hebben om aan de acute vraag te voldoen, zetten we in op duurzame en circulaire flexibele woningbouw, zoals prefab- en modulaire flexwoningen. ","Om afval tegen te gaan onderzoeken we de mogelijkheden om tijdelijke woningen langer dan tien jaar te mogen plaatsen of subsidies te verstrekken om de gedemonteerde bouwelementen op te slaan. ","Woningdelen maken we makkelijker en aantrekkelijker, bijvoorbeeld door gemeenten te helpen om hospitaverhuur te stimuleren. ","Door te grote woningen te splitsen, cre&euml;ren we extra woningvoorraad. ","De rijksoverheid bekijkt samen met gemeenten waar woningsplitsen meer kan worden gepromoot en gesubsidieerd en waar welke extra voorzieningen nodig zijn (zoals parkeren of ov). ","We moeten niet alleen betaalbaar bouwen, maar wonen ook betaalbaar houden. ","Volt is voorstander van de uitbreiding van de huurregulering naar het middensegment. ","Volt wil meer controles op eerlijke huurprijzen, ook als er wordt gewisseld van huurder. ","De gemeente moet proactief controles uitvoeren en boetes uitdelen als verhuurders de maximale huurprijzen niet respecteren. ","Volt wil zorgen dat woningen beschikbaar komen of blijven voor wie zij bedoeld zijn. ","We kijken gericht in welke gevallen we het opkopen van of beleggen in woningen door partijen die daar niet zelf willen wonen, moeten ontmoedigen. "],["We stoppen met pleisters plakken op de woningmarkt, maar gaan letterlijk bouwen aan een toekomst waarin iedereen kan wonen. ","Voor zo&rsquo;n 350.000 woningen zijn de bouwplannen klaar en de vergunningen verleend. ","Toch wordt er nog niet gebouwd, bijvoorbeeld door tegenvallers in de bouwkosten of financiering, strategische keuzes van grondeigenaren en ontwikkelaars, of weerstand van omwonenden. ","Ook plannen voor nieuwbouw of herontwikkeling komen vaak niet rond door obstakels en onzekerheden in het bouwtraject. ","Volt wil dat de rijksoverheid zich opstelt als het &lsquo;bouwbreekijzer&rsquo; dat deze impasse op de bouwmarkt doorbreekt. ","Om te zorgen dat woningbouwprojecten in de overbelaste markt vaker rondkomen, wordt een nieuw volkshuisvestingfonds ingericht. ","Vanuit dit fonds verstrekt de rijksoverheid extra subsidies aan gemeenten en woningcorporaties voor de bouw van betaalbare huurwoningen. ","Zo kan de gemeente een lagere grondprijs accepteren of in een aanbesteding een tekort zelf bijleggen. ","De rijksoverheid treedt ook vaker op als medefinancier van bouwprojecten voor betaalbare woningen, bijvoorbeeld door leningen of garanties te verstrekken. ","Omdat er vooral ook grote tekorten aan middenwoningen zijn, onderzoekt de rijksoverheid of de WSW-garantstelling kan worden uitgebreid naar het middensegment en toegankelijk kan worden gemaakt voor alle marktpartijen. ","Wanneer de rijksoverheid geld beschikbaar stelt om vastgoedprojecten van de grond te krijgen, dan moet daar tegenoverstaan dat vastgoedontwikkelaars in vertrouwen inzicht geven in hun kosten-batenanalyses. ","Volt wil bij vastgoedprojecten een (vertrouwelijke) &lsquo;openboekverplichting&rsquo;, zodat de minister controle houdt op de besteding van publiek geld. ","De overheid financiert onder de voorwaarde dat gerealiseerde betaalbare (midden) woningen voor onbepaalde tijd ook echt betaalbaar blijven. ","De rijksoverheid en gemeenten moeten hiervoor duidelijke, afdwingbare afspraken vastleggen in contracten met projectontwikkelaars. ","Volt wil meer betaalbare koopwoningen voor starters met een middeninkomen, door versnelde uitbreiding van het Nationaal Fonds Betaalbare Koopwoningen. ","We stellen woningcorporaties wettelijk in staat om meer te bouwen. ","Volt wil dat corporaties meer woningen in het middensegment kunnen bouwen (koop of huur), door de vrijstelling van de toestemmingsvereisten (de markttoets) te verlengen. ","Ook moeten corporaties weer makkelijker en eerder grond kunnen aankopen, door het laten vervallen van het vereiste dat binnen vijf jaar na aankoop de bouw moet zijn begonnen. ","We bevorderen doorstroom op de huizenmarkt, zoals met afspraken in nieuwbouwprojecten, om voor een deel van de middenhuur- en koopwoningen voorrang te geven aan doorstromers vanuit de sociale huursector. ","Ook zetten we terugkoopregelingen vaker in om meer betaalbare koopwoningen en doorstroom te realiseren. ","Met corporaties en ontwikkelaars spreken we af dat zij een deel van de woningen voor koop beschikbaar maken en ook weer gegarandeerd zonder winstoogmerk terugen doorverkopen als een bewoner verhuist. ","We zorgen voor meer capaciteit en budget bij gemeenten, om hen te helpen de grote stroom aan bouwvergunningsaanvragen en bestemmingsplanwijzigingen sneller te kunnen behandelen, ingevoerd te raken in de omgevingswet en actiever grond- en bouwbeleid te voeren. ","Op korte termijn detacheren we personeel, bijvoorbeeld vanuit de provincie. ","Rijksoverheid en provincie maken een plan voor een structurele oplossing, zoals de uitrol van traineeships en een &lsquo;flexibele schil&rsquo; van overheidspersoneel dat inzetbaar is in de hele provincie. ","We blijven zoeken naar manieren om bouwtrajecten te versnellen, bijvoorbeeld door te experimenteren met gestandaardiseerde concepten voor socialewoningbouw. ","De corporatie kan kiezen uit vooraf goedgekeurde typen woningen, die daardoor ook sneller kunnen worden vergund. ","We bouwen de hypotheekrenteaftrek en het eigenwoningforfait af tussen nu en 2030. ","Dit verlaagt ook de grond- en huizenprijzen. "],["Iedereen moet kunnen wonen in een koopof huurwoning die past bij diens situatie. ","Dat betekent dat er zo&rsquo;n 1 miljoen nieuwe woningen bij moeten komen. ","Volt wil dat de rijksoverheid waarborgt dat er voldoende en divers gebouwd wordt. ","Met in iedere gemeente een toereikend aanbod sociale woningen voor wie dat nodig heeft en een sterk middensegment (huur en koop), waarin je ook kunt doorstromen afhankelijk van je levensfase. ","In plaatsen met veel middenwoningen moeten daarom vooral meer sociale huurwoningen worden bijgebouwd; in gemeenten met een groter aandeel sociale woningen juist meer middenhuur - en koopwoningen. ","Volt wil dat de rijksoverheid, provincies en gemeenten een actieve rol oppakken en intensief samenwerken met elkaar en met (maatschappelijke) partners om de bouw te laten slagen. ","Volt wil een volwaardig ministerie van Volkshuisvesting en Ruimtelijke Ordening. ","De minister moet een eigen portefeuille krijgen en een structureel budget waarmee het doel van 1 miljoen woningen bouwen ook echt gehaald kan worden. ","De provincies krijgen meer inspraak en een aanjagende rol in het gemeentelijke bouwbeleid. ","Provincies zetten onder andere hun kennis en kunde in, bijvoorbeeld om gemeenten te helpen bouwplannen en vergunningsaanvragen te beoordelen. ","Ook gemeenten pakken een actieve rol in het versnellen van de woningbouw, door samen met woningcorporaties, rijksoverheid en andere partners deel te nemen in publiekprivate samenwerkingen om nieuwe wijken en gebieden te ontwikkelen. ","Gemeenten worden financieel in staat gesteld om actiever grondbeleid te voeren, door vaker grond aan te kopen en meer gebruik te maken van hun voorkeursrecht. ","Rijksoverheid, provincie en gemeenten werken nauw samen op het gebied van ruimtelijke ordening om te bepalen waar (flex)woningen en nieuwe wijken kunnen worden ontwikkeld. "]],"references":["Volt wil dat de rijksoverheid waarborgt dat er voldoende en divers gebouwd wordt. ","Met in iedere gemeente een toereikend aanbod sociale woningen voor wie dat nodig heeft en een sterk middensegment (huur en koop), waarin je ook kunt doorstromen afhankelijk van je levensfase. "]},{"party":"Volt","statement":"De regering moet het bouwen van woonwijken op landbouwgrond gemakkelijker maken.","summarySentence":"Daarbij willen zij dat de overheid een actieve rol oppakt om de bouw te laten slagen, maar er wordt niet specifiek gesproken over het gemakkelijker maken van het bouwen van woonwijken op landbouwgrond.","paragraphs":[["We hebben op korte termijn veel woonoplossingen nodig. ","Voor verschillende groepen, die anders in acute woningnood komen of daar al in zitten. ","En het liefst voor iedereen die nu niet woont op een manier die bij hen past. ","En niemand zou op straat moeten slapen. ","We willen voor &lsquo;spoedzoekers&rsquo; zo snel mogelijk een volwaardige woonoplossing. ","Dit moet ook zo vaak mogelijk een permanente oplossing zijn. ","In de tussentijd benutten we de bestaande vastgoedruimte zo effici&euml;nt mogelijk. ","We schaffen de kostendelersnorm in de participatiewet volledig af, zodat ook boven de 27 jaar inwonen niet meer tot korting op de bijstand leidt. ","Een adres is de toegangspoort naar andere voorzieningen en het opbouwen van een volwaardig leven. ","Volt wil daarom de regels voor het verkrijgen van een briefadres versoepelen en loketten oprichten waar een briefadres wordt aangeboden aan groepen woningzoekenden, zoals statushouders, zodat zij eerder aan hun opleiding of baan kunnen beginnen. ","We willen een verplichte spreiding voor spoedzoekers. ","Alle gemeenten nemen een eerlijk deel van de woonvoorziening op zich en stellen een urgentieregeling vast voor spoedzoekers. ","Voor tijdelijke woningbouw, die we nodig hebben om aan de acute vraag te voldoen, zetten we in op duurzame en circulaire flexibele woningbouw, zoals prefab- en modulaire flexwoningen. ","Om afval tegen te gaan onderzoeken we de mogelijkheden om tijdelijke woningen langer dan tien jaar te mogen plaatsen of subsidies te verstrekken om de gedemonteerde bouwelementen op te slaan. ","Woningdelen maken we makkelijker en aantrekkelijker, bijvoorbeeld door gemeenten te helpen om hospitaverhuur te stimuleren. ","Door te grote woningen te splitsen, cre&euml;ren we extra woningvoorraad. ","De rijksoverheid bekijkt samen met gemeenten waar woningsplitsen meer kan worden gepromoot en gesubsidieerd en waar welke extra voorzieningen nodig zijn (zoals parkeren of ov). ","We moeten niet alleen betaalbaar bouwen, maar wonen ook betaalbaar houden. ","Volt is voorstander van de uitbreiding van de huurregulering naar het middensegment. ","Volt wil meer controles op eerlijke huurprijzen, ook als er wordt gewisseld van huurder. ","De gemeente moet proactief controles uitvoeren en boetes uitdelen als verhuurders de maximale huurprijzen niet respecteren. ","Volt wil zorgen dat woningen beschikbaar komen of blijven voor wie zij bedoeld zijn. ","We kijken gericht in welke gevallen we het opkopen van of beleggen in woningen door partijen die daar niet zelf willen wonen, moeten ontmoedigen. "],["We stoppen met pleisters plakken op de woningmarkt, maar gaan letterlijk bouwen aan een toekomst waarin iedereen kan wonen. ","Voor zo&rsquo;n 350.000 woningen zijn de bouwplannen klaar en de vergunningen verleend. ","Toch wordt er nog niet gebouwd, bijvoorbeeld door tegenvallers in de bouwkosten of financiering, strategische keuzes van grondeigenaren en ontwikkelaars, of weerstand van omwonenden. ","Ook plannen voor nieuwbouw of herontwikkeling komen vaak niet rond door obstakels en onzekerheden in het bouwtraject. ","Volt wil dat de rijksoverheid zich opstelt als het &lsquo;bouwbreekijzer&rsquo; dat deze impasse op de bouwmarkt doorbreekt. ","Om te zorgen dat woningbouwprojecten in de overbelaste markt vaker rondkomen, wordt een nieuw volkshuisvestingfonds ingericht. ","Vanuit dit fonds verstrekt de rijksoverheid extra subsidies aan gemeenten en woningcorporaties voor de bouw van betaalbare huurwoningen. ","Zo kan de gemeente een lagere grondprijs accepteren of in een aanbesteding een tekort zelf bijleggen. ","De rijksoverheid treedt ook vaker op als medefinancier van bouwprojecten voor betaalbare woningen, bijvoorbeeld door leningen of garanties te verstrekken. ","Omdat er vooral ook grote tekorten aan middenwoningen zijn, onderzoekt de rijksoverheid of de WSW-garantstelling kan worden uitgebreid naar het middensegment en toegankelijk kan worden gemaakt voor alle marktpartijen. ","Wanneer de rijksoverheid geld beschikbaar stelt om vastgoedprojecten van de grond te krijgen, dan moet daar tegenoverstaan dat vastgoedontwikkelaars in vertrouwen inzicht geven in hun kosten-batenanalyses. ","Volt wil bij vastgoedprojecten een (vertrouwelijke) &lsquo;openboekverplichting&rsquo;, zodat de minister controle houdt op de besteding van publiek geld. ","De overheid financiert onder de voorwaarde dat gerealiseerde betaalbare (midden) woningen voor onbepaalde tijd ook echt betaalbaar blijven. ","De rijksoverheid en gemeenten moeten hiervoor duidelijke, afdwingbare afspraken vastleggen in contracten met projectontwikkelaars. ","Volt wil meer betaalbare koopwoningen voor starters met een middeninkomen, door versnelde uitbreiding van het Nationaal Fonds Betaalbare Koopwoningen. ","We stellen woningcorporaties wettelijk in staat om meer te bouwen. ","Volt wil dat corporaties meer woningen in het middensegment kunnen bouwen (koop of huur), door de vrijstelling van de toestemmingsvereisten (de markttoets) te verlengen. ","Ook moeten corporaties weer makkelijker en eerder grond kunnen aankopen, door het laten vervallen van het vereiste dat binnen vijf jaar na aankoop de bouw moet zijn begonnen. ","We bevorderen doorstroom op de huizenmarkt, zoals met afspraken in nieuwbouwprojecten, om voor een deel van de middenhuur- en koopwoningen voorrang te geven aan doorstromers vanuit de sociale huursector. ","Ook zetten we terugkoopregelingen vaker in om meer betaalbare koopwoningen en doorstroom te realiseren. ","Met corporaties en ontwikkelaars spreken we af dat zij een deel van de woningen voor koop beschikbaar maken en ook weer gegarandeerd zonder winstoogmerk terugen doorverkopen als een bewoner verhuist. ","We zorgen voor meer capaciteit en budget bij gemeenten, om hen te helpen de grote stroom aan bouwvergunningsaanvragen en bestemmingsplanwijzigingen sneller te kunnen behandelen, ingevoerd te raken in de omgevingswet en actiever grond- en bouwbeleid te voeren. ","Op korte termijn detacheren we personeel, bijvoorbeeld vanuit de provincie. ","Rijksoverheid en provincie maken een plan voor een structurele oplossing, zoals de uitrol van traineeships en een &lsquo;flexibele schil&rsquo; van overheidspersoneel dat inzetbaar is in de hele provincie. ","We blijven zoeken naar manieren om bouwtrajecten te versnellen, bijvoorbeeld door te experimenteren met gestandaardiseerde concepten voor socialewoningbouw. ","De corporatie kan kiezen uit vooraf goedgekeurde typen woningen, die daardoor ook sneller kunnen worden vergund. ","We bouwen de hypotheekrenteaftrek en het eigenwoningforfait af tussen nu en 2030. ","Dit verlaagt ook de grond- en huizenprijzen. "],["Iedereen moet kunnen wonen in een koopof huurwoning die past bij diens situatie. ","Dat betekent dat er zo&rsquo;n 1 miljoen nieuwe woningen bij moeten komen. ","Volt wil dat de rijksoverheid waarborgt dat er voldoende en divers gebouwd wordt. ","Met in iedere gemeente een toereikend aanbod sociale woningen voor wie dat nodig heeft en een sterk middensegment (huur en koop), waarin je ook kunt doorstromen afhankelijk van je levensfase. ","In plaatsen met veel middenwoningen moeten daarom vooral meer sociale huurwoningen worden bijgebouwd; in gemeenten met een groter aandeel sociale woningen juist meer middenhuur - en koopwoningen. ","Volt wil dat de rijksoverheid, provincies en gemeenten een actieve rol oppakken en intensief samenwerken met elkaar en met (maatschappelijke) partners om de bouw te laten slagen. ","Volt wil een volwaardig ministerie van Volkshuisvesting en Ruimtelijke Ordening. ","De minister moet een eigen portefeuille krijgen en een structureel budget waarmee het doel van 1 miljoen woningen bouwen ook echt gehaald kan worden. ","De provincies krijgen meer inspraak en een aanjagende rol in het gemeentelijke bouwbeleid. ","Provincies zetten onder andere hun kennis en kunde in, bijvoorbeeld om gemeenten te helpen bouwplannen en vergunningsaanvragen te beoordelen. ","Ook gemeenten pakken een actieve rol in het versnellen van de woningbouw, door samen met woningcorporaties, rijksoverheid en andere partners deel te nemen in publiekprivate samenwerkingen om nieuwe wijken en gebieden te ontwikkelen. ","Gemeenten worden financieel in staat gesteld om actiever grondbeleid te voeren, door vaker grond aan te kopen en meer gebruik te maken van hun voorkeursrecht. ","Rijksoverheid, provincie en gemeenten werken nauw samen op het gebied van ruimtelijke ordening om te bepalen waar (flex)woningen en nieuwe wijken kunnen worden ontwikkeld. "]],"references":["Volt wil dat de rijksoverheid, provincies en gemeenten een actieve rol oppakken en intensief samenwerken met elkaar en met (maatschappelijke) partners om de bouw te laten slagen. "]},{"party":"Volt","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"Zij willen investeren in de ontwikkeling van kweekvlees, niet-duurzaam geproduceerd vlees uitfaseren en eisen op het gebied van dierenwelzijn verzwaren. ","paragraphs":[["Dierenwelzijn komt centraal te staan in de landbouw en de veehouderij van de toekomst. ","Dieren zijn levende wezens, met een bewustzijn. ","Daarom krijgen de belangen van dieren een volwaardige plek in het landbouwbeleid. ","We zorgen ervoor dat de bio-industrie uiteindelijk wordt afgeschaft en we maken op die manier plaats voor een grondgebonden veehouderij. ","Innovatie en technische middelen mogen het dierenwelzijn niet nadelig be&iuml;nvloeden. ","We beperken het transport van levende dieren en we vervangen deze zo veel mogelijk door enkel het vervoer van vlees of zaad/embryo&rsquo;s. ","Er komt betere bescherming voor dieren die toch levend vervoerd worden. ","Dit doen we door de maximale vervoersduur verder te verlagen en lang transport van buiten de EU te verbieden. "],["Dierlijke producten hebben een enorme rol in klimaatverandering. ","De veehouderij is wereldwijd verantwoordelijk voor bijna 15% van de uitstoot van broeikasgassen. ","Vooral de methaanuitstoot en ontbossing voor veevoer zijn een groot probleem. ","Daarnaast zorgen grote hoeveelheden dieren op elkaar voor ziektes, fijnstof en andere overlast. ","Volt wil vegetarische opties aantrekkelijker maken. ","Daarom wil Volt investeren in de ontwikkeling van kweekvlees, het niet-duurzaam geproduceerd vlees uitfaseren, en eisen op het gebied van dierenwelzijn verzwaren. ","Biologisch geproduceerd vlees wordt de norm. ","Hierbij wil Volt garanderen dat kwetsbare gezinnen gezond kunnen blijven eten, indien nodig door middel van project- en/of financi&euml;le ondersteuning. ","De toekomst is biologisch. ","Daarom wil Volt dat 30% van de landbouw in 2030 biologisch is. ","De wetgeving moet makkelijker en daarvoor is er versimpeling gekomen in de Europese wet. ","Door dit streefgetal op te nemen geeft de overheid de sector perspectief. ","We willen &eacute;&eacute;n Europees voedsellabel dat laat zien hoe duurzaam een product daadwerkelijk is. ","Hier hoort ook een Europese waakhond met een strikte monitoring- en regelgeving bij, zodat een gelijk speelveld gewaarborgd blijft. ","Er komt een verbod op supermarktaanbiedingen op vlees. ","We geven meer aandacht aan de ontwikkeling van kweekvlees en meer plantaardige vormen van prote&iuml;nerijke producten, door meer geld beschikbaar te stellen voor onderzoek en ontwikkeling op dit vlak. ","Binnen overheidsorganisaties wordt het gebruik van vegetarische en biologische producten de standaard. ","Zo ondersteunen we deze markten en is afzet in de eerste periode gegarandeerd. "],["Veel boeren zitten vast in een economisch systeem met kleine marges. ","Voor succesvolle verandering van de landbouw zullen boeren eerlijk betaald moeten worden voor duurzaam produceren. ","Een nieuwe markt voor duurzame producten ontstaat niet zomaar; daar hebben we de overheid bij nodig. ","Het bijmengen van duurzame melk wordt verplicht. ","Zo kunnen veel veehouders de omslag maken met hun bedrijf en wordt er een markt gecre&euml;erd voor duurzame melk. ","We stellen een percentage van 20% voor, met een jaarlijkse verhoging. ","Dit geldt voor alle melk die in Nederland wordt verkocht, dus ook voor ge&iuml;mporteerde melk. ","We passen Europese subsidies aan om duurzame diensten zoals agrarisch natuurbeheer te stimuleren; we stoppen met het stimuleren van voedselproductie per hectare. ","Het aanleggen van houtwallen, stroken met kruiden in plaats van grasland, koolstofvastlegging op boerenland en de uitvoering van het Aanvalsplan Grutto dragen bij aan een nieuw verdienmodel voor (jonge) boeren. ","Hierin is een gelijk speelveld nodig en dus zijn Europese prijsafspraken belangrijk, zodat boeren een eerlijke prijs krijgen voor hun producten. ","Hiermee garanderen we een duurzaam verdienmodel voor de boeren. ","Bijkomende voorwaarde is dat ook alle ketenpartners - zoals banken, veevoederbedrijven, slachterijen, supermarkten - hun verantwoordelijkheid hierin nemen. ","Er komt een Europees ecolabel dat duurzaamheidseisen meeneemt en bepaalt wat een eerlijke prijs is voor een product. "]],"references":["Daarom wil Volt investeren in de ontwikkeling van kweekvlees, het niet-duurzaam geproduceerd vlees uitfaseren, en eisen op het gebied van dierenwelzijn verzwaren. "]},{"party":"Volt","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"Daarnaast willen zij biologisch geproduceerd vlees de norm maken en streven naar 30% biologische landbouw in 2030. ","paragraphs":[["Dierenwelzijn komt centraal te staan in de landbouw en de veehouderij van de toekomst. ","Dieren zijn levende wezens, met een bewustzijn. ","Daarom krijgen de belangen van dieren een volwaardige plek in het landbouwbeleid. ","We zorgen ervoor dat de bio-industrie uiteindelijk wordt afgeschaft en we maken op die manier plaats voor een grondgebonden veehouderij. ","Innovatie en technische middelen mogen het dierenwelzijn niet nadelig be&iuml;nvloeden. ","We beperken het transport van levende dieren en we vervangen deze zo veel mogelijk door enkel het vervoer van vlees of zaad/embryo&rsquo;s. ","Er komt betere bescherming voor dieren die toch levend vervoerd worden. ","Dit doen we door de maximale vervoersduur verder te verlagen en lang transport van buiten de EU te verbieden. "],["Dierlijke producten hebben een enorme rol in klimaatverandering. ","De veehouderij is wereldwijd verantwoordelijk voor bijna 15% van de uitstoot van broeikasgassen. ","Vooral de methaanuitstoot en ontbossing voor veevoer zijn een groot probleem. ","Daarnaast zorgen grote hoeveelheden dieren op elkaar voor ziektes, fijnstof en andere overlast. ","Volt wil vegetarische opties aantrekkelijker maken. ","Daarom wil Volt investeren in de ontwikkeling van kweekvlees, het niet-duurzaam geproduceerd vlees uitfaseren, en eisen op het gebied van dierenwelzijn verzwaren. ","Biologisch geproduceerd vlees wordt de norm. ","Hierbij wil Volt garanderen dat kwetsbare gezinnen gezond kunnen blijven eten, indien nodig door middel van project- en/of financi&euml;le ondersteuning. ","De toekomst is biologisch. ","Daarom wil Volt dat 30% van de landbouw in 2030 biologisch is. ","De wetgeving moet makkelijker en daarvoor is er versimpeling gekomen in de Europese wet. ","Door dit streefgetal op te nemen geeft de overheid de sector perspectief. ","We willen &eacute;&eacute;n Europees voedsellabel dat laat zien hoe duurzaam een product daadwerkelijk is. ","Hier hoort ook een Europese waakhond met een strikte monitoring- en regelgeving bij, zodat een gelijk speelveld gewaarborgd blijft. ","Er komt een verbod op supermarktaanbiedingen op vlees. ","We geven meer aandacht aan de ontwikkeling van kweekvlees en meer plantaardige vormen van prote&iuml;nerijke producten, door meer geld beschikbaar te stellen voor onderzoek en ontwikkeling op dit vlak. ","Binnen overheidsorganisaties wordt het gebruik van vegetarische en biologische producten de standaard. ","Zo ondersteunen we deze markten en is afzet in de eerste periode gegarandeerd. "],["Veel boeren zitten vast in een economisch systeem met kleine marges. ","Voor succesvolle verandering van de landbouw zullen boeren eerlijk betaald moeten worden voor duurzaam produceren. ","Een nieuwe markt voor duurzame producten ontstaat niet zomaar; daar hebben we de overheid bij nodig. ","Het bijmengen van duurzame melk wordt verplicht. ","Zo kunnen veel veehouders de omslag maken met hun bedrijf en wordt er een markt gecre&euml;erd voor duurzame melk. ","We stellen een percentage van 20% voor, met een jaarlijkse verhoging. ","Dit geldt voor alle melk die in Nederland wordt verkocht, dus ook voor ge&iuml;mporteerde melk. ","We passen Europese subsidies aan om duurzame diensten zoals agrarisch natuurbeheer te stimuleren; we stoppen met het stimuleren van voedselproductie per hectare. ","Het aanleggen van houtwallen, stroken met kruiden in plaats van grasland, koolstofvastlegging op boerenland en de uitvoering van het Aanvalsplan Grutto dragen bij aan een nieuw verdienmodel voor (jonge) boeren. ","Hierin is een gelijk speelveld nodig en dus zijn Europese prijsafspraken belangrijk, zodat boeren een eerlijke prijs krijgen voor hun producten. ","Hiermee garanderen we een duurzaam verdienmodel voor de boeren. ","Bijkomende voorwaarde is dat ook alle ketenpartners - zoals banken, veevoederbedrijven, slachterijen, supermarkten - hun verantwoordelijkheid hierin nemen. ","Er komt een Europees ecolabel dat duurzaamheidseisen meeneemt en bepaalt wat een eerlijke prijs is voor een product. "]],"references":["Biologisch geproduceerd vlees wordt de norm. ","Daarom wil Volt dat 30% van de landbouw in 2030 biologisch is. "]},{"party":"Volt","statement":"De regering moet ervoor zorgen dat de hoeveelheid vee minstens de helft kleiner wordt.","summarySentence":"Ook willen zij de bio-industrie uiteindelijk afschaffen en plaats maken voor een grondgebonden veehouderij. ","paragraphs":[["Dierenwelzijn komt centraal te staan in de landbouw en de veehouderij van de toekomst. ","Dieren zijn levende wezens, met een bewustzijn. ","Daarom krijgen de belangen van dieren een volwaardige plek in het landbouwbeleid. ","We zorgen ervoor dat de bio-industrie uiteindelijk wordt afgeschaft en we maken op die manier plaats voor een grondgebonden veehouderij. ","Innovatie en technische middelen mogen het dierenwelzijn niet nadelig be&iuml;nvloeden. ","We beperken het transport van levende dieren en we vervangen deze zo veel mogelijk door enkel het vervoer van vlees of zaad/embryo&rsquo;s. ","Er komt betere bescherming voor dieren die toch levend vervoerd worden. ","Dit doen we door de maximale vervoersduur verder te verlagen en lang transport van buiten de EU te verbieden. "],["Dierlijke producten hebben een enorme rol in klimaatverandering. ","De veehouderij is wereldwijd verantwoordelijk voor bijna 15% van de uitstoot van broeikasgassen. ","Vooral de methaanuitstoot en ontbossing voor veevoer zijn een groot probleem. ","Daarnaast zorgen grote hoeveelheden dieren op elkaar voor ziektes, fijnstof en andere overlast. ","Volt wil vegetarische opties aantrekkelijker maken. ","Daarom wil Volt investeren in de ontwikkeling van kweekvlees, het niet-duurzaam geproduceerd vlees uitfaseren, en eisen op het gebied van dierenwelzijn verzwaren. ","Biologisch geproduceerd vlees wordt de norm. ","Hierbij wil Volt garanderen dat kwetsbare gezinnen gezond kunnen blijven eten, indien nodig door middel van project- en/of financi&euml;le ondersteuning. ","De toekomst is biologisch. ","Daarom wil Volt dat 30% van de landbouw in 2030 biologisch is. ","De wetgeving moet makkelijker en daarvoor is er versimpeling gekomen in de Europese wet. ","Door dit streefgetal op te nemen geeft de overheid de sector perspectief. ","We willen &eacute;&eacute;n Europees voedsellabel dat laat zien hoe duurzaam een product daadwerkelijk is. ","Hier hoort ook een Europese waakhond met een strikte monitoring- en regelgeving bij, zodat een gelijk speelveld gewaarborgd blijft. ","Er komt een verbod op supermarktaanbiedingen op vlees. ","We geven meer aandacht aan de ontwikkeling van kweekvlees en meer plantaardige vormen van prote&iuml;nerijke producten, door meer geld beschikbaar te stellen voor onderzoek en ontwikkeling op dit vlak. ","Binnen overheidsorganisaties wordt het gebruik van vegetarische en biologische producten de standaard. ","Zo ondersteunen we deze markten en is afzet in de eerste periode gegarandeerd. "],["Veel boeren zitten vast in een economisch systeem met kleine marges. ","Voor succesvolle verandering van de landbouw zullen boeren eerlijk betaald moeten worden voor duurzaam produceren. ","Een nieuwe markt voor duurzame producten ontstaat niet zomaar; daar hebben we de overheid bij nodig. ","Het bijmengen van duurzame melk wordt verplicht. ","Zo kunnen veel veehouders de omslag maken met hun bedrijf en wordt er een markt gecre&euml;erd voor duurzame melk. ","We stellen een percentage van 20% voor, met een jaarlijkse verhoging. ","Dit geldt voor alle melk die in Nederland wordt verkocht, dus ook voor ge&iuml;mporteerde melk. ","We passen Europese subsidies aan om duurzame diensten zoals agrarisch natuurbeheer te stimuleren; we stoppen met het stimuleren van voedselproductie per hectare. ","Het aanleggen van houtwallen, stroken met kruiden in plaats van grasland, koolstofvastlegging op boerenland en de uitvoering van het Aanvalsplan Grutto dragen bij aan een nieuw verdienmodel voor (jonge) boeren. ","Hierin is een gelijk speelveld nodig en dus zijn Europese prijsafspraken belangrijk, zodat boeren een eerlijke prijs krijgen voor hun producten. ","Hiermee garanderen we een duurzaam verdienmodel voor de boeren. ","Bijkomende voorwaarde is dat ook alle ketenpartners - zoals banken, veevoederbedrijven, slachterijen, supermarkten - hun verantwoordelijkheid hierin nemen. ","Er komt een Europees ecolabel dat duurzaamheidseisen meeneemt en bepaalt wat een eerlijke prijs is voor een product. "]],"references":["We zorgen ervoor dat de bio-industrie uiteindelijk wordt afgeschaft en we maken op die manier plaats voor een grondgebonden veehouderij. "]},{"party":"Volt","statement":"De accijns op benzine, gas en diesel moet omlaag.","summarySentence":"In plaats daarvan pleit de partij voor het verhogen van belastingen op grondstoffen, verbruik en vervuiling, zoals het verhogen van belastingen op leidingwater, afvalstoffen, kolen en gas. ","paragraphs":[["Door de oorlog in Oekra&iuml;ne stegen de gasen olieprijzen flink. ","Deze klappen werden opgevangen door de mensen die het al zwaar hadden. ","Volt zet daarom in op isolatie van huizen en gebouwen, en stelt zichzelf als doel om in 2040 de helft van ons energieverbruik omlaag gebracht te hebben via isolatie Tegenover het verhogen van de prijs voor het gebruik van fossiele brandstoffen zet Volt alternatieven voor iedereen die wil verduurzamen. ","We hervormen de subsidies voor verduurzaming. ","Niet de bewoner, maar de overheid moet de kosten voor isolatie voorschieten. ","Dit gebeurt nu in de gemeente Groningen. ","Hier helpt de gemeente via energiecoaches met het aanvragen van subsidies. ","Voor het overige bedrag biedt de gemeente zeer gunstige leningen aan. ","Deze aanpak maakt Volt tot standaard voor Nederland. ","De energiebesparingsplicht die nu al geldt voor bedrijven wordt uitgebreid naar verhuurders van woningen. ","We brengen de grote verhuurders en woningcorporaties nu al onder de verplichting, op termijn worden ook kleinere verhuurders toegevoegd. ","Traditionele isolatiematerialen hebben een grotere impact op het milieu dan andere bouwmaterialen. ","Daarom spreken we in het Nationaal Isolatieplan af enkel te investeren in duurzame isolatiematerialen, zoals vlas of hennep. "],["Ons huidige belastingstelsel staat vergroening niet alleen in de weg; het faciliteert zelfs vervuiling. ","Zo is de belasting op grondstoffen, verbruik en vervuiling te laag en is de belasting op arbeid te hoog. ","Ons stelsel kent bovendien veel fossiele vrijstellingen, met als resultaat: bergen met afgedankte elektrische apparaten en grootgebruikers van kolen en aardgas die aanzienlijk minder betalen dan kleine gebruikers. ","Dit is allesbehalve toekomstbestendig voor mens en natuur. ","We moeten toe naar een stelsel waarin recycling en hergebruik worden gestimuleerd en er geen accijnsvrijstellingen meer zijn voor kerosine. ","Om de transitie te maken naar een klimaatneutraal Nederland, zijn grote wijzigingen nodig. ","In een rechtvaardig systeem betalen vervuilers voor de milieukosten die zij veroorzaken en belonen we groene consumenten en producenten met belastingvoordelen. ","Daarbij is het van belang dat we de herverdelingseffecten goed in kaart brengen. ","Voor de meest kwetsbare huishoudens komen aanvullende maatregelen, zodat zij niet onbedoeld de dupe worden van belastingverhogingen. ","We belasten al het gebruik van hulpbronnen. ","Daarom komt er een uniform btw-tarief van 15% vast voor alle goederen en diensten. ","Alle uitzonderingen, inclusief het 0%-tarief en lage btw-tarief, schaffen we af. ","Om de koopkracht van mensen te beschermen, verlagen we de belastingdruk op arbeid en voeren we een basistoelage in. ","We zorgen ervoor dat de vervuiler betaalt. ","Daarom heffen we alle vrijstellingen op de energiebelasting en accijnsvrijstellingen op, met uitzondering van de stadsverwarmingsregeling. ","De belasting op leidingwater, afvalstoffen, kolen en gas wordt met 25% verhoogd. ","Door milieukosten in rekening te brengen, zullen producenten en consumenten verstandiger omgaan met het verbruik van primaire grondstoffen. ","We plaatsen een heffing op kunstmest, niet-afbreekbare smeermiddelen, en belastingen op vlees, zuivel en suikerhoudende alcoholvrije dranken. ","De opbrengsten hiervan worden gebruikt om gebruik en productie van duurzame producten te stimuleren. ","We schaffen de motorrijtuigenbelasting af. ","In plaats daarvan komt er een kilometerheffing waarbij rekening wordt gehouden met het type voertuig, de uitstoot en de tijd en plaats van rijden. ","Hiermee belasten we de effecten van autorijden, in plaats van het autobezit. ","Het grondstofverbruik bij de productie van voertuigen wordt in rekening gebracht door motor- en rijtuigenbelasting (bpm) te heffen op CO2-grondslag. ","We willen minder vluchten in heel de EU. ","In Europees verband schaffen we de accijnsvrijstelling op kerosine af. ","In Nederland belasten we de industrie met een pakket aan maatregelen, zoals een tariefverhoging van bijna 50 euro voor middellange vluchten en 130 euro voor lange vluchten. ","De opbrengsten worden gebruikt voor het verbeteren van het ovnetwerk. "],["Het is tijd voor een grote schoonmaak van ons belastingstelsel. ","Daarom willen we de vele fiscale regelingen versoberen of afschaffen. ","Ons belastingstelsel kent namelijk veel ondoelmatige en ondoeltreffende regelingen die de schatkist jaarlijks zo&rsquo;n 120 miljard euro kosten. ","Veel van deze regelingen dragen niet bij aan de brede welvaart, maar zijn voornamelijk gericht op kleine, specifieke groepen. ","We schrappen ondoelmatige regelingen als de landbouwvrijstelling, het verlaagde btw-tarief voor de sierteelt en de oldtimervrijstelling. ","De exploderende huizenprijzen worden in de hand gewerkt door de belastingvoordelen voor huizenbezit. ","Dat is niet alleen oneerlijk naar de mensen toe die zich het kopen van een huis niet kunnen veroorloven, maar het verstoort ook nog eens de markt en benadeelt starters. ","We schaffen de belastingvoordelen van eigenwoningbezit af, zoals de hypotheekrenteaftrek en het eigenwoningforfait. ","Om de overgang te verzachten, zal dit in fases gebeuren, waarbij het afbouwpad loopt tot 2030. ","We voeren een gemeentelijke heffing op de stijging van grondwaarde in. ","We willen een vermogenswinstbelasting van 10% op de gerealiseerde overwaarde bij de verkoop van een pand. ","Notarissen leveren de benodigde gegevens aan bij de Belastingdienst (net zoals bij de overdrachtsbelasting). "]],"references":["Zo is de belasting op grondstoffen, verbruik en vervuiling te laag en is de belasting op arbeid te hoog. ","De belasting op leidingwater, afvalstoffen, kolen en gas wordt met 25% verhoogd. "]},{"party":"Volt","statement":"De accijns op benzine, gas en diesel moet omlaag.","summarySentence":"Ze willen dat vervuilers betalen voor de milieukosten die zij veroorzaken en belonen groene consumenten en producenten met belastingvoordelen. ","paragraphs":[["Door de oorlog in Oekra&iuml;ne stegen de gasen olieprijzen flink. ","Deze klappen werden opgevangen door de mensen die het al zwaar hadden. ","Volt zet daarom in op isolatie van huizen en gebouwen, en stelt zichzelf als doel om in 2040 de helft van ons energieverbruik omlaag gebracht te hebben via isolatie Tegenover het verhogen van de prijs voor het gebruik van fossiele brandstoffen zet Volt alternatieven voor iedereen die wil verduurzamen. ","We hervormen de subsidies voor verduurzaming. ","Niet de bewoner, maar de overheid moet de kosten voor isolatie voorschieten. ","Dit gebeurt nu in de gemeente Groningen. ","Hier helpt de gemeente via energiecoaches met het aanvragen van subsidies. ","Voor het overige bedrag biedt de gemeente zeer gunstige leningen aan. ","Deze aanpak maakt Volt tot standaard voor Nederland. ","De energiebesparingsplicht die nu al geldt voor bedrijven wordt uitgebreid naar verhuurders van woningen. ","We brengen de grote verhuurders en woningcorporaties nu al onder de verplichting, op termijn worden ook kleinere verhuurders toegevoegd. ","Traditionele isolatiematerialen hebben een grotere impact op het milieu dan andere bouwmaterialen. ","Daarom spreken we in het Nationaal Isolatieplan af enkel te investeren in duurzame isolatiematerialen, zoals vlas of hennep. "],["Ons huidige belastingstelsel staat vergroening niet alleen in de weg; het faciliteert zelfs vervuiling. ","Zo is de belasting op grondstoffen, verbruik en vervuiling te laag en is de belasting op arbeid te hoog. ","Ons stelsel kent bovendien veel fossiele vrijstellingen, met als resultaat: bergen met afgedankte elektrische apparaten en grootgebruikers van kolen en aardgas die aanzienlijk minder betalen dan kleine gebruikers. ","Dit is allesbehalve toekomstbestendig voor mens en natuur. ","We moeten toe naar een stelsel waarin recycling en hergebruik worden gestimuleerd en er geen accijnsvrijstellingen meer zijn voor kerosine. ","Om de transitie te maken naar een klimaatneutraal Nederland, zijn grote wijzigingen nodig. ","In een rechtvaardig systeem betalen vervuilers voor de milieukosten die zij veroorzaken en belonen we groene consumenten en producenten met belastingvoordelen. ","Daarbij is het van belang dat we de herverdelingseffecten goed in kaart brengen. ","Voor de meest kwetsbare huishoudens komen aanvullende maatregelen, zodat zij niet onbedoeld de dupe worden van belastingverhogingen. ","We belasten al het gebruik van hulpbronnen. ","Daarom komt er een uniform btw-tarief van 15% vast voor alle goederen en diensten. ","Alle uitzonderingen, inclusief het 0%-tarief en lage btw-tarief, schaffen we af. ","Om de koopkracht van mensen te beschermen, verlagen we de belastingdruk op arbeid en voeren we een basistoelage in. ","We zorgen ervoor dat de vervuiler betaalt. ","Daarom heffen we alle vrijstellingen op de energiebelasting en accijnsvrijstellingen op, met uitzondering van de stadsverwarmingsregeling. ","De belasting op leidingwater, afvalstoffen, kolen en gas wordt met 25% verhoogd. ","Door milieukosten in rekening te brengen, zullen producenten en consumenten verstandiger omgaan met het verbruik van primaire grondstoffen. ","We plaatsen een heffing op kunstmest, niet-afbreekbare smeermiddelen, en belastingen op vlees, zuivel en suikerhoudende alcoholvrije dranken. ","De opbrengsten hiervan worden gebruikt om gebruik en productie van duurzame producten te stimuleren. ","We schaffen de motorrijtuigenbelasting af. ","In plaats daarvan komt er een kilometerheffing waarbij rekening wordt gehouden met het type voertuig, de uitstoot en de tijd en plaats van rijden. ","Hiermee belasten we de effecten van autorijden, in plaats van het autobezit. ","Het grondstofverbruik bij de productie van voertuigen wordt in rekening gebracht door motor- en rijtuigenbelasting (bpm) te heffen op CO2-grondslag. ","We willen minder vluchten in heel de EU. ","In Europees verband schaffen we de accijnsvrijstelling op kerosine af. ","In Nederland belasten we de industrie met een pakket aan maatregelen, zoals een tariefverhoging van bijna 50 euro voor middellange vluchten en 130 euro voor lange vluchten. ","De opbrengsten worden gebruikt voor het verbeteren van het ovnetwerk. "],["Het is tijd voor een grote schoonmaak van ons belastingstelsel. ","Daarom willen we de vele fiscale regelingen versoberen of afschaffen. ","Ons belastingstelsel kent namelijk veel ondoelmatige en ondoeltreffende regelingen die de schatkist jaarlijks zo&rsquo;n 120 miljard euro kosten. ","Veel van deze regelingen dragen niet bij aan de brede welvaart, maar zijn voornamelijk gericht op kleine, specifieke groepen. ","We schrappen ondoelmatige regelingen als de landbouwvrijstelling, het verlaagde btw-tarief voor de sierteelt en de oldtimervrijstelling. ","De exploderende huizenprijzen worden in de hand gewerkt door de belastingvoordelen voor huizenbezit. ","Dat is niet alleen oneerlijk naar de mensen toe die zich het kopen van een huis niet kunnen veroorloven, maar het verstoort ook nog eens de markt en benadeelt starters. ","We schaffen de belastingvoordelen van eigenwoningbezit af, zoals de hypotheekrenteaftrek en het eigenwoningforfait. ","Om de overgang te verzachten, zal dit in fases gebeuren, waarbij het afbouwpad loopt tot 2030. ","We voeren een gemeentelijke heffing op de stijging van grondwaarde in. ","We willen een vermogenswinstbelasting van 10% op de gerealiseerde overwaarde bij de verkoop van een pand. ","Notarissen leveren de benodigde gegevens aan bij de Belastingdienst (net zoals bij de overdrachtsbelasting). "]],"references":["In een rechtvaardig systeem betalen vervuilers voor de milieukosten die zij veroorzaken en belonen we groene consumenten en producenten met belastingvoordelen. "]},{"party":"Volt","statement":"De accijns op benzine, gas en diesel moet omlaag.","summarySentence":"Daarnaast willen ze de accijnsvrijstelling op kerosine afschaffen en de belasting op leidingwater, afvalstoffen, kolen en gas verhogen.","paragraphs":[["Door de oorlog in Oekra&iuml;ne stegen de gasen olieprijzen flink. ","Deze klappen werden opgevangen door de mensen die het al zwaar hadden. ","Volt zet daarom in op isolatie van huizen en gebouwen, en stelt zichzelf als doel om in 2040 de helft van ons energieverbruik omlaag gebracht te hebben via isolatie Tegenover het verhogen van de prijs voor het gebruik van fossiele brandstoffen zet Volt alternatieven voor iedereen die wil verduurzamen. ","We hervormen de subsidies voor verduurzaming. ","Niet de bewoner, maar de overheid moet de kosten voor isolatie voorschieten. ","Dit gebeurt nu in de gemeente Groningen. ","Hier helpt de gemeente via energiecoaches met het aanvragen van subsidies. ","Voor het overige bedrag biedt de gemeente zeer gunstige leningen aan. ","Deze aanpak maakt Volt tot standaard voor Nederland. ","De energiebesparingsplicht die nu al geldt voor bedrijven wordt uitgebreid naar verhuurders van woningen. ","We brengen de grote verhuurders en woningcorporaties nu al onder de verplichting, op termijn worden ook kleinere verhuurders toegevoegd. ","Traditionele isolatiematerialen hebben een grotere impact op het milieu dan andere bouwmaterialen. ","Daarom spreken we in het Nationaal Isolatieplan af enkel te investeren in duurzame isolatiematerialen, zoals vlas of hennep. "],["Ons huidige belastingstelsel staat vergroening niet alleen in de weg; het faciliteert zelfs vervuiling. ","Zo is de belasting op grondstoffen, verbruik en vervuiling te laag en is de belasting op arbeid te hoog. ","Ons stelsel kent bovendien veel fossiele vrijstellingen, met als resultaat: bergen met afgedankte elektrische apparaten en grootgebruikers van kolen en aardgas die aanzienlijk minder betalen dan kleine gebruikers. ","Dit is allesbehalve toekomstbestendig voor mens en natuur. ","We moeten toe naar een stelsel waarin recycling en hergebruik worden gestimuleerd en er geen accijnsvrijstellingen meer zijn voor kerosine. ","Om de transitie te maken naar een klimaatneutraal Nederland, zijn grote wijzigingen nodig. ","In een rechtvaardig systeem betalen vervuilers voor de milieukosten die zij veroorzaken en belonen we groene consumenten en producenten met belastingvoordelen. ","Daarbij is het van belang dat we de herverdelingseffecten goed in kaart brengen. ","Voor de meest kwetsbare huishoudens komen aanvullende maatregelen, zodat zij niet onbedoeld de dupe worden van belastingverhogingen. ","We belasten al het gebruik van hulpbronnen. ","Daarom komt er een uniform btw-tarief van 15% vast voor alle goederen en diensten. ","Alle uitzonderingen, inclusief het 0%-tarief en lage btw-tarief, schaffen we af. ","Om de koopkracht van mensen te beschermen, verlagen we de belastingdruk op arbeid en voeren we een basistoelage in. ","We zorgen ervoor dat de vervuiler betaalt. ","Daarom heffen we alle vrijstellingen op de energiebelasting en accijnsvrijstellingen op, met uitzondering van de stadsverwarmingsregeling. ","De belasting op leidingwater, afvalstoffen, kolen en gas wordt met 25% verhoogd. ","Door milieukosten in rekening te brengen, zullen producenten en consumenten verstandiger omgaan met het verbruik van primaire grondstoffen. ","We plaatsen een heffing op kunstmest, niet-afbreekbare smeermiddelen, en belastingen op vlees, zuivel en suikerhoudende alcoholvrije dranken. ","De opbrengsten hiervan worden gebruikt om gebruik en productie van duurzame producten te stimuleren. ","We schaffen de motorrijtuigenbelasting af. ","In plaats daarvan komt er een kilometerheffing waarbij rekening wordt gehouden met het type voertuig, de uitstoot en de tijd en plaats van rijden. ","Hiermee belasten we de effecten van autorijden, in plaats van het autobezit. ","Het grondstofverbruik bij de productie van voertuigen wordt in rekening gebracht door motor- en rijtuigenbelasting (bpm) te heffen op CO2-grondslag. ","We willen minder vluchten in heel de EU. ","In Europees verband schaffen we de accijnsvrijstelling op kerosine af. ","In Nederland belasten we de industrie met een pakket aan maatregelen, zoals een tariefverhoging van bijna 50 euro voor middellange vluchten en 130 euro voor lange vluchten. ","De opbrengsten worden gebruikt voor het verbeteren van het ovnetwerk. "],["Het is tijd voor een grote schoonmaak van ons belastingstelsel. ","Daarom willen we de vele fiscale regelingen versoberen of afschaffen. ","Ons belastingstelsel kent namelijk veel ondoelmatige en ondoeltreffende regelingen die de schatkist jaarlijks zo&rsquo;n 120 miljard euro kosten. ","Veel van deze regelingen dragen niet bij aan de brede welvaart, maar zijn voornamelijk gericht op kleine, specifieke groepen. ","We schrappen ondoelmatige regelingen als de landbouwvrijstelling, het verlaagde btw-tarief voor de sierteelt en de oldtimervrijstelling. ","De exploderende huizenprijzen worden in de hand gewerkt door de belastingvoordelen voor huizenbezit. ","Dat is niet alleen oneerlijk naar de mensen toe die zich het kopen van een huis niet kunnen veroorloven, maar het verstoort ook nog eens de markt en benadeelt starters. ","We schaffen de belastingvoordelen van eigenwoningbezit af, zoals de hypotheekrenteaftrek en het eigenwoningforfait. ","Om de overgang te verzachten, zal dit in fases gebeuren, waarbij het afbouwpad loopt tot 2030. ","We voeren een gemeentelijke heffing op de stijging van grondwaarde in. ","We willen een vermogenswinstbelasting van 10% op de gerealiseerde overwaarde bij de verkoop van een pand. ","Notarissen leveren de benodigde gegevens aan bij de Belastingdienst (net zoals bij de overdrachtsbelasting). "]],"references":["In Europees verband schaffen we de accijnsvrijstelling op kerosine af. ","De belasting op leidingwater, afvalstoffen, kolen en gas wordt met 25% verhoogd. "]},{"party":"Volt","statement":"De overheid moet geen geld meer geven aan mensen om een elektrische auto te kopen.","summarySentence":"Ze willen juist stimuleren dat mensen elektrische auto's aanschaffen door subsidies te geven voor de aanschaf of private lease van een nieuwe en tweedehands elektrische auto. ","paragraphs":[["Ons huidige belastingstelsel staat vergroening niet alleen in de weg; het faciliteert zelfs vervuiling. ","Zo is de belasting op grondstoffen, verbruik en vervuiling te laag en is de belasting op arbeid te hoog. ","Ons stelsel kent bovendien veel fossiele vrijstellingen, met als resultaat: bergen met afgedankte elektrische apparaten en grootgebruikers van kolen en aardgas die aanzienlijk minder betalen dan kleine gebruikers. ","Dit is allesbehalve toekomstbestendig voor mens en natuur. ","We moeten toe naar een stelsel waarin recycling en hergebruik worden gestimuleerd en er geen accijnsvrijstellingen meer zijn voor kerosine. ","Om de transitie te maken naar een klimaatneutraal Nederland, zijn grote wijzigingen nodig. ","In een rechtvaardig systeem betalen vervuilers voor de milieukosten die zij veroorzaken en belonen we groene consumenten en producenten met belastingvoordelen. ","Daarbij is het van belang dat we de herverdelingseffecten goed in kaart brengen. ","Voor de meest kwetsbare huishoudens komen aanvullende maatregelen, zodat zij niet onbedoeld de dupe worden van belastingverhogingen. ","We belasten al het gebruik van hulpbronnen. ","Daarom komt er een uniform btw-tarief van 15% vast voor alle goederen en diensten. ","Alle uitzonderingen, inclusief het 0%-tarief en lage btw-tarief, schaffen we af. ","Om de koopkracht van mensen te beschermen, verlagen we de belastingdruk op arbeid en voeren we een basistoelage in. ","We zorgen ervoor dat de vervuiler betaalt. ","Daarom heffen we alle vrijstellingen op de energiebelasting en accijnsvrijstellingen op, met uitzondering van de stadsverwarmingsregeling. ","De belasting op leidingwater, afvalstoffen, kolen en gas wordt met 25% verhoogd. ","Door milieukosten in rekening te brengen, zullen producenten en consumenten verstandiger omgaan met het verbruik van primaire grondstoffen. ","We plaatsen een heffing op kunstmest, niet-afbreekbare smeermiddelen, en belastingen op vlees, zuivel en suikerhoudende alcoholvrije dranken. ","De opbrengsten hiervan worden gebruikt om gebruik en productie van duurzame producten te stimuleren. ","We schaffen de motorrijtuigenbelasting af. ","In plaats daarvan komt er een kilometerheffing waarbij rekening wordt gehouden met het type voertuig, de uitstoot en de tijd en plaats van rijden. ","Hiermee belasten we de effecten van autorijden, in plaats van het autobezit. ","Het grondstofverbruik bij de productie van voertuigen wordt in rekening gebracht door motor- en rijtuigenbelasting (bpm) te heffen op CO2-grondslag. ","We willen minder vluchten in heel de EU. ","In Europees verband schaffen we de accijnsvrijstelling op kerosine af. ","In Nederland belasten we de industrie met een pakket aan maatregelen, zoals een tariefverhoging van bijna 50 euro voor middellange vluchten en 130 euro voor lange vluchten. ","De opbrengsten worden gebruikt voor het verbeteren van het ovnetwerk. "],["Vermogen is in ons land niet eerlijk verdeeld. ","Niet alleen die verdeling, maar ook de gevolgen daarvan zijn oneerlijk. ","Het is niet eerlijk dat het vermogen van je familie je kansen bepaalt, dat je spaargeld bepaalt in hoeverre je jezelf kunt ontwikkelen, of dat geld inwisselbaar lijkt te worden voor macht bij politieke besluitvorming. ","De oneerlijke verdeling belemmert veel mensen om de kansen te grijpen die ze verdienen. ","Daarom willen we dat de overheid belastingmaatregelen introduceert die de vermogensongelijkheid vermindert in plaats van versterkt. ","Er wordt een progressieve vermogensbelasting ge&iuml;ntroduceerd voor vermogens boven &eacute;&eacute;n miljoen euro. ","De bedrijfsopvolgingsregeling wordt afgeschaft. ","In plaats hiervan verruimen we de mogelijkheid om bij de overheid te lenen om financiering mogelijk te maken. ","De erf- en schenkbelasting wordt aangepakt door deze relatie-onafhankelijk te maken. ","Daarnaast zal er voor bedragen tot 150.000 euro een tarief van 30% gelden en daarboven een tarief van 40%. ","In de erfbelasting zal de eerste 10.000 euro worden vrijgesteld. ","De schenkvrijstelling voor de eigen woning wordt afgeschaft en blijft afgeschaft. "],["Autorijden ziet er in de toekomst anders uit. ","We pakken veel vaker dan nu de trein, bus of (elektrische) fiets. ","Als we toch autorijden, bijvoorbeeld omdat er op een specifiek traject (nog) geen goede alternatieven zijn, dan rijden we elektrisch of in een deelauto. ","Wie de (elektrische) auto voor langere stukken blijft gebruiken, betaalt daar ook meer voor. ","Er moeten meer kleine en betaalbare elektrische auto&rsquo;s op de markt komen. ","Om de omslag naar uitstootvrij te stimuleren, zorgen we dat particulieren nog tot 2030 een subsidie kunnen krijgen voor de aanschaf of private lease van een nieuwe en tweedehands elektrische auto. ","De maximumcatalogusprijs van auto&rsquo;s die met subsidie mogen worden gekocht gaat vanaf 2025 wel flink omlaag en wordt steeds verder afgebouwd. ","We willen dat alle zakelijke leaseauto&rsquo;s vanaf 2026 uitstootvrij zijn. ","Zo stimuleren we ook de tweedehandsmarkt in emissieloze voertuigen. ","Daarnaast wil Volt dat er vanaf 2030 geen nieuwe fossiele motoren meer worden verkocht. ","We halen daarmee het huidige doel van 2035 uit de Europese klimaatmaatregelen met vijf jaar naar voren. ","We vervangen, naar Zweeds voorbeeld, de motorrijtuigenbelasting op auto&rsquo;s, bestelbusjes en vrachtwagens door &lsquo;betalen-naar-gebruik&rsquo;. ","Wat je gaat betalen hangt af van het aantal kilometers dat je rijdt, maar ook van het tijdstip (spits/ dal), het traject (regio/stad) en de voor vervuiling relevante eigenschappen van het voertuig (gewicht/uitstoot). ","Zolang we nog niet naar gebruik betalen, willen we alvast op de wegenbelasting een gewichtscorrectie toepassen voor elektrische auto&rsquo;s, bestelbusjes en vrachtwagens omdat deze nu vaak zwaarder zijn dan vergelijkbare voertuigen op fossiele brandstof. ","We belasten de volledige vervuiling van een auto. ","Daarom verrekenen we de uitstoot en grondstoffen die nodig zijn om een auto te maken door de BPM te heffen met een CO2- grondslag. ","Als je weinig rijdt en een zuinige, kleine auto hebt, kan het beter zijn voor het klimaat om je huidige auto eerst op te rijden. ","We investeren in onderzoek naar het omslagpunt en in een platform/tool die rijders inzicht geeft in wat voor hun persoonlijke situatie de beste keuze is. ","We gaan op meer plekken binnen de bebouwde kom 30 kilometer per uur rijden. ","Zo verbeteren we de verkeersveiligheid en verminderen we de uitstoot in dichtbewoonde gebieden. ","Op snelwegen verlagen we de maximumsnelheid als dit nodig is om op korte termijn de klimaatdoelen te halen. ","Daarnaast onderzoeken we welke effecten dit heeft op de verkeersveiligheid. ","Als het merendeel van het verkeer elektrisch is, kunnen we deze maatregel weer aanpassen "]],"references":["Om de omslag naar uitstootvrij te stimuleren, zorgen we dat particulieren nog tot 2030 een subsidie kunnen krijgen voor de aanschaf of private lease van een nieuwe en tweedehands elektrische auto. "]},{"party":"Volt","statement":"De overheid moet geen geld meer geven aan mensen om een elektrische auto te kopen.","summarySentence":"Ze willen particulieren nog tot 2030 subsidie laten ontvangen voor de aanschaf of private lease van een elektrische auto.","paragraphs":[["Ons huidige belastingstelsel staat vergroening niet alleen in de weg; het faciliteert zelfs vervuiling. ","Zo is de belasting op grondstoffen, verbruik en vervuiling te laag en is de belasting op arbeid te hoog. ","Ons stelsel kent bovendien veel fossiele vrijstellingen, met als resultaat: bergen met afgedankte elektrische apparaten en grootgebruikers van kolen en aardgas die aanzienlijk minder betalen dan kleine gebruikers. ","Dit is allesbehalve toekomstbestendig voor mens en natuur. ","We moeten toe naar een stelsel waarin recycling en hergebruik worden gestimuleerd en er geen accijnsvrijstellingen meer zijn voor kerosine. ","Om de transitie te maken naar een klimaatneutraal Nederland, zijn grote wijzigingen nodig. ","In een rechtvaardig systeem betalen vervuilers voor de milieukosten die zij veroorzaken en belonen we groene consumenten en producenten met belastingvoordelen. ","Daarbij is het van belang dat we de herverdelingseffecten goed in kaart brengen. ","Voor de meest kwetsbare huishoudens komen aanvullende maatregelen, zodat zij niet onbedoeld de dupe worden van belastingverhogingen. ","We belasten al het gebruik van hulpbronnen. ","Daarom komt er een uniform btw-tarief van 15% vast voor alle goederen en diensten. ","Alle uitzonderingen, inclusief het 0%-tarief en lage btw-tarief, schaffen we af. ","Om de koopkracht van mensen te beschermen, verlagen we de belastingdruk op arbeid en voeren we een basistoelage in. ","We zorgen ervoor dat de vervuiler betaalt. ","Daarom heffen we alle vrijstellingen op de energiebelasting en accijnsvrijstellingen op, met uitzondering van de stadsverwarmingsregeling. ","De belasting op leidingwater, afvalstoffen, kolen en gas wordt met 25% verhoogd. ","Door milieukosten in rekening te brengen, zullen producenten en consumenten verstandiger omgaan met het verbruik van primaire grondstoffen. ","We plaatsen een heffing op kunstmest, niet-afbreekbare smeermiddelen, en belastingen op vlees, zuivel en suikerhoudende alcoholvrije dranken. ","De opbrengsten hiervan worden gebruikt om gebruik en productie van duurzame producten te stimuleren. ","We schaffen de motorrijtuigenbelasting af. ","In plaats daarvan komt er een kilometerheffing waarbij rekening wordt gehouden met het type voertuig, de uitstoot en de tijd en plaats van rijden. ","Hiermee belasten we de effecten van autorijden, in plaats van het autobezit. ","Het grondstofverbruik bij de productie van voertuigen wordt in rekening gebracht door motor- en rijtuigenbelasting (bpm) te heffen op CO2-grondslag. ","We willen minder vluchten in heel de EU. ","In Europees verband schaffen we de accijnsvrijstelling op kerosine af. ","In Nederland belasten we de industrie met een pakket aan maatregelen, zoals een tariefverhoging van bijna 50 euro voor middellange vluchten en 130 euro voor lange vluchten. ","De opbrengsten worden gebruikt voor het verbeteren van het ovnetwerk. "],["Vermogen is in ons land niet eerlijk verdeeld. ","Niet alleen die verdeling, maar ook de gevolgen daarvan zijn oneerlijk. ","Het is niet eerlijk dat het vermogen van je familie je kansen bepaalt, dat je spaargeld bepaalt in hoeverre je jezelf kunt ontwikkelen, of dat geld inwisselbaar lijkt te worden voor macht bij politieke besluitvorming. ","De oneerlijke verdeling belemmert veel mensen om de kansen te grijpen die ze verdienen. ","Daarom willen we dat de overheid belastingmaatregelen introduceert die de vermogensongelijkheid vermindert in plaats van versterkt. ","Er wordt een progressieve vermogensbelasting ge&iuml;ntroduceerd voor vermogens boven &eacute;&eacute;n miljoen euro. ","De bedrijfsopvolgingsregeling wordt afgeschaft. ","In plaats hiervan verruimen we de mogelijkheid om bij de overheid te lenen om financiering mogelijk te maken. ","De erf- en schenkbelasting wordt aangepakt door deze relatie-onafhankelijk te maken. ","Daarnaast zal er voor bedragen tot 150.000 euro een tarief van 30% gelden en daarboven een tarief van 40%. ","In de erfbelasting zal de eerste 10.000 euro worden vrijgesteld. ","De schenkvrijstelling voor de eigen woning wordt afgeschaft en blijft afgeschaft. "],["Autorijden ziet er in de toekomst anders uit. ","We pakken veel vaker dan nu de trein, bus of (elektrische) fiets. ","Als we toch autorijden, bijvoorbeeld omdat er op een specifiek traject (nog) geen goede alternatieven zijn, dan rijden we elektrisch of in een deelauto. ","Wie de (elektrische) auto voor langere stukken blijft gebruiken, betaalt daar ook meer voor. ","Er moeten meer kleine en betaalbare elektrische auto&rsquo;s op de markt komen. ","Om de omslag naar uitstootvrij te stimuleren, zorgen we dat particulieren nog tot 2030 een subsidie kunnen krijgen voor de aanschaf of private lease van een nieuwe en tweedehands elektrische auto. ","De maximumcatalogusprijs van auto&rsquo;s die met subsidie mogen worden gekocht gaat vanaf 2025 wel flink omlaag en wordt steeds verder afgebouwd. ","We willen dat alle zakelijke leaseauto&rsquo;s vanaf 2026 uitstootvrij zijn. ","Zo stimuleren we ook de tweedehandsmarkt in emissieloze voertuigen. ","Daarnaast wil Volt dat er vanaf 2030 geen nieuwe fossiele motoren meer worden verkocht. ","We halen daarmee het huidige doel van 2035 uit de Europese klimaatmaatregelen met vijf jaar naar voren. ","We vervangen, naar Zweeds voorbeeld, de motorrijtuigenbelasting op auto&rsquo;s, bestelbusjes en vrachtwagens door &lsquo;betalen-naar-gebruik&rsquo;. ","Wat je gaat betalen hangt af van het aantal kilometers dat je rijdt, maar ook van het tijdstip (spits/ dal), het traject (regio/stad) en de voor vervuiling relevante eigenschappen van het voertuig (gewicht/uitstoot). ","Zolang we nog niet naar gebruik betalen, willen we alvast op de wegenbelasting een gewichtscorrectie toepassen voor elektrische auto&rsquo;s, bestelbusjes en vrachtwagens omdat deze nu vaak zwaarder zijn dan vergelijkbare voertuigen op fossiele brandstof. ","We belasten de volledige vervuiling van een auto. ","Daarom verrekenen we de uitstoot en grondstoffen die nodig zijn om een auto te maken door de BPM te heffen met een CO2- grondslag. ","Als je weinig rijdt en een zuinige, kleine auto hebt, kan het beter zijn voor het klimaat om je huidige auto eerst op te rijden. ","We investeren in onderzoek naar het omslagpunt en in een platform/tool die rijders inzicht geeft in wat voor hun persoonlijke situatie de beste keuze is. ","We gaan op meer plekken binnen de bebouwde kom 30 kilometer per uur rijden. ","Zo verbeteren we de verkeersveiligheid en verminderen we de uitstoot in dichtbewoonde gebieden. ","Op snelwegen verlagen we de maximumsnelheid als dit nodig is om op korte termijn de klimaatdoelen te halen. ","Daarnaast onderzoeken we welke effecten dit heeft op de verkeersveiligheid. ","Als het merendeel van het verkeer elektrisch is, kunnen we deze maatregel weer aanpassen "]],"references":["Om de omslag naar uitstootvrij te stimuleren, zorgen we dat particulieren nog tot 2030 een subsidie kunnen krijgen voor de aanschaf of private lease van een nieuwe en tweedehands elektrische auto. "]},{"party":"Volt","statement":"Er moet een wet komen waarin staat dat Nederland altijd 2% van het bruto binnenlands product uitgeeft aan defensie.","summarySentence":"Deze partij is voorstander van het wettelijk vastleggen van de 2%-NAVO-norm voor de financile bijdrage aan defensie. ","paragraphs":[["In Nederland dragen de sterkste schouders niet de zwaarste lasten. ","Ons belastingstelsel gaat dat niet tegen, maar werkt dat zelfs in de hand; het vergroot de ongelijkheid. ","Aan de ene kant betalen de hoogste inkomens relatief gezien steeds minder belasting doordat zij meer van hun inkomen uit kapitaal halen. ","Aan de andere kant verdient een steeds grotere groep mensen minder dan het bestaansminimum terwijl zij voltijds werken. ","Dat is onacceptabel. ","We pakken armoede keihard aan door het huidige systeem rechtvaardig, simpel en uitvoerbaar te maken. ","Het huidige systeem is namelijk onnodig complex en staat bol van niet-doeltreffende maatregelen. ","We schaffen regelingen af en we putten meer uit de collectieve middelen. ","Zo versimpelen we het systeem radicaal &eacute;n financieren we sociale regelingen op een progressieve manier. ","Er komt een maandelijkse huishoudtoelage die alle toeslagen vervangt. ","Deze inkomensonafhankelijke toelage bestaat uit een vaste basisuitkering per huishouden. ","Boven op die basis wordt er per volwassene en per kind extra geld uitgekeerd. ","Ook alleenstaande ouders ontvangen extra geld boven op de basisuitkering. ","We schaffen alle toeslagen, heffingskortingen, aftrekposten, vrijstellingen en de werkgevers- en werknemerspremies af. ","Al deze regelingen worden afgedekt door invoering van de nieuwe huishoudtoelage en door uitbreiding van de inkomstenbelasting met een aantal schijven. ","Hiermee zet Volt een eerste, grote stap op weg naar een basisinkomen. ","We verhogen het minimumloon voor nu naar 14 euro per uur, waarbij we een verdere stijging zeker niet uitsluiten. ","Verdere stijging van het minimumloon mag alleen niet ten koste gaan van kleine ondernemers, en zo, onbedoeld, grote bedrijven in de kaart spelen. ","De gekoppelde minimum- en AOW-uitkeringen volgen deze stijging niet, aangezien deze het sociaal minimum nu al garanderen. ","De huishoudtoelage wordt op zo&rsquo;n manier aangepast dat de huishoudens met de laagste inkomens in ieder geval op het nieuwe sociaal minimum uitkomen. ","We schaffen het minimumjeugdloon geleidelijk af door het gelijk te trekken met het wettelijk minimumloon. ","Zo zorgen we ervoor dat iedere werkende vanaf achttien jaar een fatsoenlijk loon krijgt. ","De zorgkosten moeten voor een groter deel uit de collectieve middelen betaald worden. ","Zo kunnen we de nominale zorgpremie verlagen en neemt het besteedbaar inkomen van uitkeringsgerechtigden toe. ","We breiden het aantal tariefschijven in box 1 van de inkomstenbelasting uit, en passen deze op zo&rsquo;n manier aan dat niemand meer onder het sociaal minimum hoeft te leven. ","Over het algemeen zullen de tarieven lager worden, om de belastingdruk op arbeid te verminderen. ","Mensen houden zo meer geld over. ","Samen met het afschaffen van het toeslagensysteem zal dit ervoor zorgen dat het loont om meer te werken. ","In ons nieuwe stelsel zullen voorzieningen worden betaald uit de collectieve middelen, waardoor iedereen hier recht op heeft. ","Bovendien worden hierdoor alle voorzieningen op een progressieve manier gefinancierd; de sterkste schouders dragen de zwaarste lasten. ","Er komt &eacute;&eacute;n sociaal stelsel voor werkenden: zelfstandigen krijgen net als werknemers rechten binnen de WW, WAO en WIA. ","Dat betekent dat zij dezelfde bescherming krijgen als werknemers die in loondienst zijn, en dat zij hiervoor premies betalen. ","Iedereen, inclusief een niet-werkende, krijgt recht op kinderopvang. ","Dit wordt grotendeels betaald uit de collectieve middelen. ","We voeren binnen heel de EU een tijdelijke staatsburgerbelasting in. ","Wanneer iemand bijvoorbeeld vanuit Nederland naar een land met lagere belastingen verhuist, moet diegene het verschil voor een bepaalde tijdsperiode blijven afdragen aan Nederland. ","Die tijdsperiode hangt af van de mate waarin iemand gebruik heeft gemaakt van de publieke voorzieningen in Nederland. ","Zo gaan we belastingontwijking tegen. ","Ten behoeve van verduurzaming en innovatie wil Volt regionale fondsen extra middelen geven om durfkapitaal te kunnen uitlenen aan ondernemers en burgerinitiatieven. "],["Om de veiligheid in eigen regio te kunnen garanderen en een belangrijke actor in eenmultipolaire wereld te kunnen zijn, heeft de EU een krijgsmacht nodig die snel enonafhankelijk van bondgenoten kan handelen. ","Dat zorgt ervoor dat de EU met &eacute;&eacute;nkrachtige stem kan spreken op het wereldtoneel en daarmee zelfstandig de Europeseveiligheid, kritieke infrastructuur en belangen kan beschermen. ","We kunnen onszelfniet afhankelijk maken van de VS voor het beschermen van onze Europese veiligheid.Op weg naar een Europese krijgsmacht nemen we de nodige tussenstappen. ","We willen een Europese defensie-industrie, zodat we niet meer afhankelijk zijn van andere landen voor ons militair materieel. ","De Europese Commissie stelt standaarden en normen op voor de ontwikkeling en het gebruik van militair materieel, zoals al eerder is gedaan voor de voedselveiligheid en voor dataroaming op mobiele telefoons. ","Dit leidt tot besparingen, betere samenwerking, betere inzetbaarheid en gemakkelijker uitwisseling van materieel tussen de krijgsmachten van de diverse EU landen. ","We breiden het gezamenlijk inkopen van materieel, zoals dat nu bestaat in Benelux-verband, uit naar de hele EU. ","Volt wil inzetten op het overbruggen van cultuurverschillen tussen verschillende nationale krijgsmachten door een Europese doctrine te cre&euml;ren. ","Dat doen we door Europese militairen van alle rangen te trainen in de Engelse taal en Europese curricula voor militaire opleidingen te maken. ","We breiden het militaire Erasmusprogramma uit naar alle rangen en werken zo aan een gemeenschappelijke Europese strategische cultuur en identiteit. ","We werken toe naar een Europese militaire academie. ","We willen een permanent operationeel hoofdkwartier in Brussel dat bestaande en nieuwe Europese missies begeleidt. ","Hier zetelt een permanente raad voor Europese defensieministers, die snel beslissingen neemt over de inzet van mensen en materieel. ","Volt wil een Europese Rapid Response Force met voldoende capaciteit zodat de EU zelfstandig in staat is grootschalige gevechtsoperaties uit te voeren in het kader van de verdediging van het EU grondgebied. ","Er komt een Europese permanente zetel in de VN Veiligheidsraad. ","Om daar te komen, vormen we de permanente zetel van Frankrijk om tot een zetel voor de EU. ","De NAVO leunt nu te sterk op de bijdrage van de VS, waarvan wij als EU sterk afhankelijk zijn voor onze veiligheid. ","De EU moet zich meer verenigen binnen de NAVO en actief beleid be&iuml;nvloeden. ","Om de NAVO als Verenigd Europa te kunnen sturen moet in ieder geval onze financi&euml;le bijdrage op orde zijn. ","In Nederland leggen we de 2%-NAVO-norm wettelijk vast en bepleiten we in Europees verband het belang van deze norm. "],["Het vertrouwen in de overheid en de politiek was nog nooit zo laag. ","Slechts 40% van de Nederlanders vertrouwt de politiek voldoende. ","Mensen vragen zich af of de overheid en het parlement wel in staat zijn om oplossingen te bieden voor de grote uitdagingen van deze tijd. ","Volt wil het functioneren van overheid en politiek verbeteren. ","We breiden de Tweede Kamer uit van 150 naar 250 zetels. ","Onze Tweede Kamer is namelijk te klein, zeker in vergelijking met andere Europese landen. ","Een grotere Tweede Kamer is nodig om de wetgevende en controlerende taak van de Tweede Kamer te versterken, en vooral om de taak van volksvertegenwoordiging beter te vervullen. ","Daarnaast wil Volt een ruimere vergoeding van het rijk voor ondersteuning van de fracties. ","De Tweede Kamer is eerder aan zet bij het maken van nieuwe wetten. ","Door de Tweede Kamer eerder te betrekken, wordt de stem van de Nederlander vanaf het begin meegenomen. ","Hierdoor kunnen problemen in de uitvoering worden voorkomen. ","We gaan minder debatteren over de politieke &lsquo;waan van de dag&rsquo; (de Haagse realiteit) en meer over de grote uitdagingen die voor ons liggen. ","Volt wil vaker visiedebatten houden over waar we op de lange termijn naartoe moeten. ","Zo voorkomen we een nieuwe stikstof- of woningcrisis. ","Er komt een verbod op dubbelfuncties in de politiek. ","Op dit moment is het mogelijk om tegelijkertijd gemeenteraadslid, Provinciale Statenlid &eacute;n Tweede Kamerlid te zijn. ","Volt vindt dat dit verboden moet worden. ","Functies stapelen zorgt ervoor dat je de functies in de verschillende volksvertegenwoordigende organen niet goed kunt uitoefenen. ","We hebben een transparante overheid nodig die eerlijke en gelijke toegang tot het besluitvormingsproces garandeert. ","Op dit moment zijn de overheid en politiek in Nederland dat niet. ","De toegang tot het besluitvormingsproces is niet voor iedereen gelijk en nog te vaak zijn er integriteitskwesties rondom oud-bestuurders en oud-politici. ","Met onbetrouwbare politici, een gebrek aan transparantie en ongelijke toegang tot de macht zijn Nederlanders niet geholpen. ","We starten met een verplicht register voor belangenvertegenwoordiging (lobbyregister) voor de overheid en het parlement. ","In dit register wordt door de overheid bijgehouden wie op welk moment toegang heeft tot welk besluitvormingsproces en wat het onderwerp van gesprek is geweest. ","Beleidsvoorstellen moeten een paragraafbevatten waaruit duidelijk wordt welke keuzes op basis daarvan zijn gemaakt. ","Het register moet gemakkelijk toegankelijk, openbaar en online doorzoekbaar zijn. ","Er komt een wettelijk verankerde gedragscode met integriteitsregels voor het openbaar bestuur. ","Een onafhankelijke toezichts- en handhavingsautoriteit moet controleren of de regels worden nageleefd en moet de mogelijkheid hebben om sancties op te leggen als dat niet het geval is. ","We voeren een lobbyverbod met afkoelperiode in voor uit dienst getreden topambtenaren en bewindspersonen. ","Het is niet integer voor oud-bewindspersonen en -topambtenaren om te lobbyen op de oude werkplek. ","De regels op het gebied van lobby, transparantie en integriteit moeten op iedere bestuurslaag in heel Nederland zo veel mogelijk gelijk worden getrokken. ","De toegang tot de macht mag voor lobbyisten op de ene plek niet veel laagdrempeliger zijn dan op de andere plek. ","Zo zorgen we voor een rechtvaardige toegang tot de macht voor iedereen. ","Gesprekken en andere communicatie van bewindspersonen op overheidsapparaten (telefoons en computers) moeten automatisch worden opgeslagen. ","Chatverkeer moet makkelijk doorzoekbaar zijn, op basis van Europese (strikte) privacystandaarden en andere wettelijke belangen. ","De Noorse praktijk is hierin het voorbeeld. ","Volt vindt dat de overheid te veel leunt op extern advies. ","In 2022 werd voor ruim twee miljard euro aan externe inhuur, zoals consultants, uitgegeven. ","Volt wil juist dat de deskundigheid en expertise in de overheid zelf geborgd zijn. ","Daarom moet het geld dat wordt uitgegeven aan externe inhuur worden verminderd. ","Het geld dat we daarmee besparen, zetten we in voor het opbouwen en behouden van interne deskundigheid en expertise. ","In de democratie van de 21ste eeuw is onafhankelijke rechtspraak essentieel. ","De rechtspraak kan als sluitstuk dienen in het maatschappelijk debat en kan wat fout is rechtzetten. ","Nederland kent een sterke rechtspraak, maar die staat onder druk. ","Dat komt onder meer door een tekort aan rechters en officieren van justitie, maar ook door politici en anderen die de onafhankelijkheid van de rechtspraak in twijfel trekken. ","Daarom is het nodig de rechtspraak te versterken en toekomstbestendig te maken. ","We maken het recht toegankelijker. ","Daarvoor is het belangrijk dat het op meer plekken in Nederland mogelijk wordt om naar een wijkrechter te gaan, dat er meer ge&iuml;nvesteerd wordt in sociale advocatuur en dat we proceskosten verlagen. ","Bovendien is het belangrijk om te leren van de positieve ervaringen met digitale rechtspraak tijdens de coronapandemie en om de kansen te zien die het biedt als digitale rechtspraak wordt ingebed in de reguliere rechtspraak. ","Het is vaak beter om geschillen buiten de rechtbank op te lossen. ","Daarom willen we dat mediation een prominentere rol krijgt. ","Dat kan onder meer door de mogelijkheden van mediation beter onder de aandacht te brengen en te kijken of er meer ruimte gemaakt kan worden voor mediation binnen het bestuursrecht. ","Volt vindt dat Nederlandse wet- en regelgeving aan de Grondwet getoetst moet kunnen worden. ","Daarom wil Volt dat het toetsingsverbod uit artikel 120 van de Grondwet wordt geschrapt. ","Zo kunnen onrechtmatige situaties, zoals onrechtmatige registratie van ras of etniciteit, gecorrigeerd worden. ","Het versterkt bovendien de waarde van grondrechten in de samenleving. ","Op het moment dat de Tweede Kamer wordt uitgebreid en constitutionele toetsing wordt ingevoerd, wil Volt dat de Eerste Kamer wordt afgeschaft. ","Onze democratie moet weerbaarder worden tegen politiek extremisme. ","Volt ziet een democratie die onder druk staat. ","Bedreigingen, complottheorie&euml;n, druk uitoefenen op de vrije pers &ndash; het wordt steeds normaler. ","Volt maakt zich ernstig zorgen over de opkomst van groepen in de samenleving die de beginselen van de parlementaire democratie verwerpen, al dan niet met geweld. ","Als uiterste redmiddel moet het volgens Volt mogelijk zijn om politieke partijen te verbieden. ","Door alleen een partijverbod op te nemen in het wetsvoorstel Wet politieke partijen introduceert het kabinet een politiek kernwapen. ","Dat zal vanwege zijn alles-of-niets-aard nooit gebruikt worden. ","Volt wil daarom dat een waarschuwende escalatieladder in deze wet wordt opgenomen. "]],"references":["In Nederland leggen we de 2%-NAVO-norm wettelijk vast en bepleiten we in Europees verband het belang van deze norm. "]},{"party":"Volt","statement":"Er moet een wet komen waarin staat dat Nederland altijd 2% van het bruto binnenlands product uitgeeft aan defensie.","summarySentence":"In de tweede bron staat expliciet dat zij in Nederland de 2%-NAVO-norm wettelijk willen vastleggen en in Europees verband het belang van deze norm willen bepleiten. ","paragraphs":[["In Nederland dragen de sterkste schouders niet de zwaarste lasten. ","Ons belastingstelsel gaat dat niet tegen, maar werkt dat zelfs in de hand; het vergroot de ongelijkheid. ","Aan de ene kant betalen de hoogste inkomens relatief gezien steeds minder belasting doordat zij meer van hun inkomen uit kapitaal halen. ","Aan de andere kant verdient een steeds grotere groep mensen minder dan het bestaansminimum terwijl zij voltijds werken. ","Dat is onacceptabel. ","We pakken armoede keihard aan door het huidige systeem rechtvaardig, simpel en uitvoerbaar te maken. ","Het huidige systeem is namelijk onnodig complex en staat bol van niet-doeltreffende maatregelen. ","We schaffen regelingen af en we putten meer uit de collectieve middelen. ","Zo versimpelen we het systeem radicaal &eacute;n financieren we sociale regelingen op een progressieve manier. ","Er komt een maandelijkse huishoudtoelage die alle toeslagen vervangt. ","Deze inkomensonafhankelijke toelage bestaat uit een vaste basisuitkering per huishouden. ","Boven op die basis wordt er per volwassene en per kind extra geld uitgekeerd. ","Ook alleenstaande ouders ontvangen extra geld boven op de basisuitkering. ","We schaffen alle toeslagen, heffingskortingen, aftrekposten, vrijstellingen en de werkgevers- en werknemerspremies af. ","Al deze regelingen worden afgedekt door invoering van de nieuwe huishoudtoelage en door uitbreiding van de inkomstenbelasting met een aantal schijven. ","Hiermee zet Volt een eerste, grote stap op weg naar een basisinkomen. ","We verhogen het minimumloon voor nu naar 14 euro per uur, waarbij we een verdere stijging zeker niet uitsluiten. ","Verdere stijging van het minimumloon mag alleen niet ten koste gaan van kleine ondernemers, en zo, onbedoeld, grote bedrijven in de kaart spelen. ","De gekoppelde minimum- en AOW-uitkeringen volgen deze stijging niet, aangezien deze het sociaal minimum nu al garanderen. ","De huishoudtoelage wordt op zo&rsquo;n manier aangepast dat de huishoudens met de laagste inkomens in ieder geval op het nieuwe sociaal minimum uitkomen. ","We schaffen het minimumjeugdloon geleidelijk af door het gelijk te trekken met het wettelijk minimumloon. ","Zo zorgen we ervoor dat iedere werkende vanaf achttien jaar een fatsoenlijk loon krijgt. ","De zorgkosten moeten voor een groter deel uit de collectieve middelen betaald worden. ","Zo kunnen we de nominale zorgpremie verlagen en neemt het besteedbaar inkomen van uitkeringsgerechtigden toe. ","We breiden het aantal tariefschijven in box 1 van de inkomstenbelasting uit, en passen deze op zo&rsquo;n manier aan dat niemand meer onder het sociaal minimum hoeft te leven. ","Over het algemeen zullen de tarieven lager worden, om de belastingdruk op arbeid te verminderen. ","Mensen houden zo meer geld over. ","Samen met het afschaffen van het toeslagensysteem zal dit ervoor zorgen dat het loont om meer te werken. ","In ons nieuwe stelsel zullen voorzieningen worden betaald uit de collectieve middelen, waardoor iedereen hier recht op heeft. ","Bovendien worden hierdoor alle voorzieningen op een progressieve manier gefinancierd; de sterkste schouders dragen de zwaarste lasten. ","Er komt &eacute;&eacute;n sociaal stelsel voor werkenden: zelfstandigen krijgen net als werknemers rechten binnen de WW, WAO en WIA. ","Dat betekent dat zij dezelfde bescherming krijgen als werknemers die in loondienst zijn, en dat zij hiervoor premies betalen. ","Iedereen, inclusief een niet-werkende, krijgt recht op kinderopvang. ","Dit wordt grotendeels betaald uit de collectieve middelen. ","We voeren binnen heel de EU een tijdelijke staatsburgerbelasting in. ","Wanneer iemand bijvoorbeeld vanuit Nederland naar een land met lagere belastingen verhuist, moet diegene het verschil voor een bepaalde tijdsperiode blijven afdragen aan Nederland. ","Die tijdsperiode hangt af van de mate waarin iemand gebruik heeft gemaakt van de publieke voorzieningen in Nederland. ","Zo gaan we belastingontwijking tegen. ","Ten behoeve van verduurzaming en innovatie wil Volt regionale fondsen extra middelen geven om durfkapitaal te kunnen uitlenen aan ondernemers en burgerinitiatieven. "],["Om de veiligheid in eigen regio te kunnen garanderen en een belangrijke actor in eenmultipolaire wereld te kunnen zijn, heeft de EU een krijgsmacht nodig die snel enonafhankelijk van bondgenoten kan handelen. ","Dat zorgt ervoor dat de EU met &eacute;&eacute;nkrachtige stem kan spreken op het wereldtoneel en daarmee zelfstandig de Europeseveiligheid, kritieke infrastructuur en belangen kan beschermen. ","We kunnen onszelfniet afhankelijk maken van de VS voor het beschermen van onze Europese veiligheid.Op weg naar een Europese krijgsmacht nemen we de nodige tussenstappen. ","We willen een Europese defensie-industrie, zodat we niet meer afhankelijk zijn van andere landen voor ons militair materieel. ","De Europese Commissie stelt standaarden en normen op voor de ontwikkeling en het gebruik van militair materieel, zoals al eerder is gedaan voor de voedselveiligheid en voor dataroaming op mobiele telefoons. ","Dit leidt tot besparingen, betere samenwerking, betere inzetbaarheid en gemakkelijker uitwisseling van materieel tussen de krijgsmachten van de diverse EU landen. ","We breiden het gezamenlijk inkopen van materieel, zoals dat nu bestaat in Benelux-verband, uit naar de hele EU. ","Volt wil inzetten op het overbruggen van cultuurverschillen tussen verschillende nationale krijgsmachten door een Europese doctrine te cre&euml;ren. ","Dat doen we door Europese militairen van alle rangen te trainen in de Engelse taal en Europese curricula voor militaire opleidingen te maken. ","We breiden het militaire Erasmusprogramma uit naar alle rangen en werken zo aan een gemeenschappelijke Europese strategische cultuur en identiteit. ","We werken toe naar een Europese militaire academie. ","We willen een permanent operationeel hoofdkwartier in Brussel dat bestaande en nieuwe Europese missies begeleidt. ","Hier zetelt een permanente raad voor Europese defensieministers, die snel beslissingen neemt over de inzet van mensen en materieel. ","Volt wil een Europese Rapid Response Force met voldoende capaciteit zodat de EU zelfstandig in staat is grootschalige gevechtsoperaties uit te voeren in het kader van de verdediging van het EU grondgebied. ","Er komt een Europese permanente zetel in de VN Veiligheidsraad. ","Om daar te komen, vormen we de permanente zetel van Frankrijk om tot een zetel voor de EU. ","De NAVO leunt nu te sterk op de bijdrage van de VS, waarvan wij als EU sterk afhankelijk zijn voor onze veiligheid. ","De EU moet zich meer verenigen binnen de NAVO en actief beleid be&iuml;nvloeden. ","Om de NAVO als Verenigd Europa te kunnen sturen moet in ieder geval onze financi&euml;le bijdrage op orde zijn. ","In Nederland leggen we de 2%-NAVO-norm wettelijk vast en bepleiten we in Europees verband het belang van deze norm. "],["Het vertrouwen in de overheid en de politiek was nog nooit zo laag. ","Slechts 40% van de Nederlanders vertrouwt de politiek voldoende. ","Mensen vragen zich af of de overheid en het parlement wel in staat zijn om oplossingen te bieden voor de grote uitdagingen van deze tijd. ","Volt wil het functioneren van overheid en politiek verbeteren. ","We breiden de Tweede Kamer uit van 150 naar 250 zetels. ","Onze Tweede Kamer is namelijk te klein, zeker in vergelijking met andere Europese landen. ","Een grotere Tweede Kamer is nodig om de wetgevende en controlerende taak van de Tweede Kamer te versterken, en vooral om de taak van volksvertegenwoordiging beter te vervullen. ","Daarnaast wil Volt een ruimere vergoeding van het rijk voor ondersteuning van de fracties. ","De Tweede Kamer is eerder aan zet bij het maken van nieuwe wetten. ","Door de Tweede Kamer eerder te betrekken, wordt de stem van de Nederlander vanaf het begin meegenomen. ","Hierdoor kunnen problemen in de uitvoering worden voorkomen. ","We gaan minder debatteren over de politieke &lsquo;waan van de dag&rsquo; (de Haagse realiteit) en meer over de grote uitdagingen die voor ons liggen. ","Volt wil vaker visiedebatten houden over waar we op de lange termijn naartoe moeten. ","Zo voorkomen we een nieuwe stikstof- of woningcrisis. ","Er komt een verbod op dubbelfuncties in de politiek. ","Op dit moment is het mogelijk om tegelijkertijd gemeenteraadslid, Provinciale Statenlid &eacute;n Tweede Kamerlid te zijn. ","Volt vindt dat dit verboden moet worden. ","Functies stapelen zorgt ervoor dat je de functies in de verschillende volksvertegenwoordigende organen niet goed kunt uitoefenen. ","We hebben een transparante overheid nodig die eerlijke en gelijke toegang tot het besluitvormingsproces garandeert. ","Op dit moment zijn de overheid en politiek in Nederland dat niet. ","De toegang tot het besluitvormingsproces is niet voor iedereen gelijk en nog te vaak zijn er integriteitskwesties rondom oud-bestuurders en oud-politici. ","Met onbetrouwbare politici, een gebrek aan transparantie en ongelijke toegang tot de macht zijn Nederlanders niet geholpen. ","We starten met een verplicht register voor belangenvertegenwoordiging (lobbyregister) voor de overheid en het parlement. ","In dit register wordt door de overheid bijgehouden wie op welk moment toegang heeft tot welk besluitvormingsproces en wat het onderwerp van gesprek is geweest. ","Beleidsvoorstellen moeten een paragraafbevatten waaruit duidelijk wordt welke keuzes op basis daarvan zijn gemaakt. ","Het register moet gemakkelijk toegankelijk, openbaar en online doorzoekbaar zijn. ","Er komt een wettelijk verankerde gedragscode met integriteitsregels voor het openbaar bestuur. ","Een onafhankelijke toezichts- en handhavingsautoriteit moet controleren of de regels worden nageleefd en moet de mogelijkheid hebben om sancties op te leggen als dat niet het geval is. ","We voeren een lobbyverbod met afkoelperiode in voor uit dienst getreden topambtenaren en bewindspersonen. ","Het is niet integer voor oud-bewindspersonen en -topambtenaren om te lobbyen op de oude werkplek. ","De regels op het gebied van lobby, transparantie en integriteit moeten op iedere bestuurslaag in heel Nederland zo veel mogelijk gelijk worden getrokken. ","De toegang tot de macht mag voor lobbyisten op de ene plek niet veel laagdrempeliger zijn dan op de andere plek. ","Zo zorgen we voor een rechtvaardige toegang tot de macht voor iedereen. ","Gesprekken en andere communicatie van bewindspersonen op overheidsapparaten (telefoons en computers) moeten automatisch worden opgeslagen. ","Chatverkeer moet makkelijk doorzoekbaar zijn, op basis van Europese (strikte) privacystandaarden en andere wettelijke belangen. ","De Noorse praktijk is hierin het voorbeeld. ","Volt vindt dat de overheid te veel leunt op extern advies. ","In 2022 werd voor ruim twee miljard euro aan externe inhuur, zoals consultants, uitgegeven. ","Volt wil juist dat de deskundigheid en expertise in de overheid zelf geborgd zijn. ","Daarom moet het geld dat wordt uitgegeven aan externe inhuur worden verminderd. ","Het geld dat we daarmee besparen, zetten we in voor het opbouwen en behouden van interne deskundigheid en expertise. ","In de democratie van de 21ste eeuw is onafhankelijke rechtspraak essentieel. ","De rechtspraak kan als sluitstuk dienen in het maatschappelijk debat en kan wat fout is rechtzetten. ","Nederland kent een sterke rechtspraak, maar die staat onder druk. ","Dat komt onder meer door een tekort aan rechters en officieren van justitie, maar ook door politici en anderen die de onafhankelijkheid van de rechtspraak in twijfel trekken. ","Daarom is het nodig de rechtspraak te versterken en toekomstbestendig te maken. ","We maken het recht toegankelijker. ","Daarvoor is het belangrijk dat het op meer plekken in Nederland mogelijk wordt om naar een wijkrechter te gaan, dat er meer ge&iuml;nvesteerd wordt in sociale advocatuur en dat we proceskosten verlagen. ","Bovendien is het belangrijk om te leren van de positieve ervaringen met digitale rechtspraak tijdens de coronapandemie en om de kansen te zien die het biedt als digitale rechtspraak wordt ingebed in de reguliere rechtspraak. ","Het is vaak beter om geschillen buiten de rechtbank op te lossen. ","Daarom willen we dat mediation een prominentere rol krijgt. ","Dat kan onder meer door de mogelijkheden van mediation beter onder de aandacht te brengen en te kijken of er meer ruimte gemaakt kan worden voor mediation binnen het bestuursrecht. ","Volt vindt dat Nederlandse wet- en regelgeving aan de Grondwet getoetst moet kunnen worden. ","Daarom wil Volt dat het toetsingsverbod uit artikel 120 van de Grondwet wordt geschrapt. ","Zo kunnen onrechtmatige situaties, zoals onrechtmatige registratie van ras of etniciteit, gecorrigeerd worden. ","Het versterkt bovendien de waarde van grondrechten in de samenleving. ","Op het moment dat de Tweede Kamer wordt uitgebreid en constitutionele toetsing wordt ingevoerd, wil Volt dat de Eerste Kamer wordt afgeschaft. ","Onze democratie moet weerbaarder worden tegen politiek extremisme. ","Volt ziet een democratie die onder druk staat. ","Bedreigingen, complottheorie&euml;n, druk uitoefenen op de vrije pers &ndash; het wordt steeds normaler. ","Volt maakt zich ernstig zorgen over de opkomst van groepen in de samenleving die de beginselen van de parlementaire democratie verwerpen, al dan niet met geweld. ","Als uiterste redmiddel moet het volgens Volt mogelijk zijn om politieke partijen te verbieden. ","Door alleen een partijverbod op te nemen in het wetsvoorstel Wet politieke partijen introduceert het kabinet een politiek kernwapen. ","Dat zal vanwege zijn alles-of-niets-aard nooit gebruikt worden. ","Volt wil daarom dat een waarschuwende escalatieladder in deze wet wordt opgenomen. "]],"references":["In Nederland leggen we de 2%-NAVO-norm wettelijk vast en bepleiten we in Europees verband het belang van deze norm. "]},{"party":"Volt","statement":"Inwoners van Nederland moeten een nieuwe wet kunnen tegenhouden met een referendum.","summarySentence":"De partij is tegen een bindend correctief referendum, waarmee nieuwe wetten achteraf kunnen worden teruggedraaid. ","paragraphs":[["Het vertrouwen in de overheid en de politiek was nog nooit zo laag. ","Slechts 40% van de Nederlanders vertrouwt de politiek voldoende. ","Mensen vragen zich af of de overheid en het parlement wel in staat zijn om oplossingen te bieden voor de grote uitdagingen van deze tijd. ","Volt wil het functioneren van overheid en politiek verbeteren. ","We breiden de Tweede Kamer uit van 150 naar 250 zetels. ","Onze Tweede Kamer is namelijk te klein, zeker in vergelijking met andere Europese landen. ","Een grotere Tweede Kamer is nodig om de wetgevende en controlerende taak van de Tweede Kamer te versterken, en vooral om de taak van volksvertegenwoordiging beter te vervullen. ","Daarnaast wil Volt een ruimere vergoeding van het rijk voor ondersteuning van de fracties. ","De Tweede Kamer is eerder aan zet bij het maken van nieuwe wetten. ","Door de Tweede Kamer eerder te betrekken, wordt de stem van de Nederlander vanaf het begin meegenomen. ","Hierdoor kunnen problemen in de uitvoering worden voorkomen. ","We gaan minder debatteren over de politieke &lsquo;waan van de dag&rsquo; (de Haagse realiteit) en meer over de grote uitdagingen die voor ons liggen. ","Volt wil vaker visiedebatten houden over waar we op de lange termijn naartoe moeten. ","Zo voorkomen we een nieuwe stikstof- of woningcrisis. ","Er komt een verbod op dubbelfuncties in de politiek. ","Op dit moment is het mogelijk om tegelijkertijd gemeenteraadslid, Provinciale Statenlid &eacute;n Tweede Kamerlid te zijn. ","Volt vindt dat dit verboden moet worden. ","Functies stapelen zorgt ervoor dat je de functies in de verschillende volksvertegenwoordigende organen niet goed kunt uitoefenen. ","We hebben een transparante overheid nodig die eerlijke en gelijke toegang tot het besluitvormingsproces garandeert. ","Op dit moment zijn de overheid en politiek in Nederland dat niet. ","De toegang tot het besluitvormingsproces is niet voor iedereen gelijk en nog te vaak zijn er integriteitskwesties rondom oud-bestuurders en oud-politici. ","Met onbetrouwbare politici, een gebrek aan transparantie en ongelijke toegang tot de macht zijn Nederlanders niet geholpen. ","We starten met een verplicht register voor belangenvertegenwoordiging (lobbyregister) voor de overheid en het parlement. ","In dit register wordt door de overheid bijgehouden wie op welk moment toegang heeft tot welk besluitvormingsproces en wat het onderwerp van gesprek is geweest. ","Beleidsvoorstellen moeten een paragraafbevatten waaruit duidelijk wordt welke keuzes op basis daarvan zijn gemaakt. ","Het register moet gemakkelijk toegankelijk, openbaar en online doorzoekbaar zijn. ","Er komt een wettelijk verankerde gedragscode met integriteitsregels voor het openbaar bestuur. ","Een onafhankelijke toezichts- en handhavingsautoriteit moet controleren of de regels worden nageleefd en moet de mogelijkheid hebben om sancties op te leggen als dat niet het geval is. ","We voeren een lobbyverbod met afkoelperiode in voor uit dienst getreden topambtenaren en bewindspersonen. ","Het is niet integer voor oud-bewindspersonen en -topambtenaren om te lobbyen op de oude werkplek. ","De regels op het gebied van lobby, transparantie en integriteit moeten op iedere bestuurslaag in heel Nederland zo veel mogelijk gelijk worden getrokken. ","De toegang tot de macht mag voor lobbyisten op de ene plek niet veel laagdrempeliger zijn dan op de andere plek. ","Zo zorgen we voor een rechtvaardige toegang tot de macht voor iedereen. ","Gesprekken en andere communicatie van bewindspersonen op overheidsapparaten (telefoons en computers) moeten automatisch worden opgeslagen. ","Chatverkeer moet makkelijk doorzoekbaar zijn, op basis van Europese (strikte) privacystandaarden en andere wettelijke belangen. ","De Noorse praktijk is hierin het voorbeeld. ","Volt vindt dat de overheid te veel leunt op extern advies. ","In 2022 werd voor ruim twee miljard euro aan externe inhuur, zoals consultants, uitgegeven. ","Volt wil juist dat de deskundigheid en expertise in de overheid zelf geborgd zijn. ","Daarom moet het geld dat wordt uitgegeven aan externe inhuur worden verminderd. ","Het geld dat we daarmee besparen, zetten we in voor het opbouwen en behouden van interne deskundigheid en expertise. ","In de democratie van de 21ste eeuw is onafhankelijke rechtspraak essentieel. ","De rechtspraak kan als sluitstuk dienen in het maatschappelijk debat en kan wat fout is rechtzetten. ","Nederland kent een sterke rechtspraak, maar die staat onder druk. ","Dat komt onder meer door een tekort aan rechters en officieren van justitie, maar ook door politici en anderen die de onafhankelijkheid van de rechtspraak in twijfel trekken. ","Daarom is het nodig de rechtspraak te versterken en toekomstbestendig te maken. ","We maken het recht toegankelijker. ","Daarvoor is het belangrijk dat het op meer plekken in Nederland mogelijk wordt om naar een wijkrechter te gaan, dat er meer ge&iuml;nvesteerd wordt in sociale advocatuur en dat we proceskosten verlagen. ","Bovendien is het belangrijk om te leren van de positieve ervaringen met digitale rechtspraak tijdens de coronapandemie en om de kansen te zien die het biedt als digitale rechtspraak wordt ingebed in de reguliere rechtspraak. ","Het is vaak beter om geschillen buiten de rechtbank op te lossen. ","Daarom willen we dat mediation een prominentere rol krijgt. ","Dat kan onder meer door de mogelijkheden van mediation beter onder de aandacht te brengen en te kijken of er meer ruimte gemaakt kan worden voor mediation binnen het bestuursrecht. ","Volt vindt dat Nederlandse wet- en regelgeving aan de Grondwet getoetst moet kunnen worden. ","Daarom wil Volt dat het toetsingsverbod uit artikel 120 van de Grondwet wordt geschrapt. ","Zo kunnen onrechtmatige situaties, zoals onrechtmatige registratie van ras of etniciteit, gecorrigeerd worden. ","Het versterkt bovendien de waarde van grondrechten in de samenleving. ","Op het moment dat de Tweede Kamer wordt uitgebreid en constitutionele toetsing wordt ingevoerd, wil Volt dat de Eerste Kamer wordt afgeschaft. ","Onze democratie moet weerbaarder worden tegen politiek extremisme. ","Volt ziet een democratie die onder druk staat. ","Bedreigingen, complottheorie&euml;n, druk uitoefenen op de vrije pers &ndash; het wordt steeds normaler. ","Volt maakt zich ernstig zorgen over de opkomst van groepen in de samenleving die de beginselen van de parlementaire democratie verwerpen, al dan niet met geweld. ","Als uiterste redmiddel moet het volgens Volt mogelijk zijn om politieke partijen te verbieden. ","Door alleen een partijverbod op te nemen in het wetsvoorstel Wet politieke partijen introduceert het kabinet een politiek kernwapen. ","Dat zal vanwege zijn alles-of-niets-aard nooit gebruikt worden. ","Volt wil daarom dat een waarschuwende escalatieladder in deze wet wordt opgenomen. "],["We hebben een Europese grondwetnodig. ","Daarom roept Volt het volgende Nederlandse kabinet in de eerste honderd dagen op om tot een bijeenkomst in Brussel te komen voor wijziging van de Europese verdragen en de totstandkoming van een Europese grondwet. ","Er moet een Europese regering komen, met een Europese minister-president. ","De EU moet, net zoals de Nederlandse democratie, bestuurd worden door democratisch gekozen volksvertegenwoordigers. ","Als eerste stap wil Volt dat Nederland vasthoudt aan de &lsquo;Spitzenkandidaten&rsquo;-procedure, waarmee een topkandidaat uit het Europees Parlement wordt voorgedragen als voorzitter van de Europese Commissie. ","We willen dat het Europees Parlement het recht van initiatief krijgt, oftewel: zelf wetsvoorstellen kan indienen. ","Zo brengen we Europese wetgeving in handen van democratisch gekozen. ","In de EU van vandaag zetten lidstaten zich nog te veel in voor hun eigen nationale belangen, in plaats van de belangen van alle inwoners van de EU. ","Terwijl de grote uitdagingen van nu, juist Europees aangepakt moeten worden. ","Daarom willen we toewerken naar een &eacute;chte federale en democratische EU. ","Een EU waar beslissingen genomen worden in het belang van alle inwoners. ","Een EU waarin iedere inwoner vertegenwoordigd is en meer invloed heeft op de keuzes die in Brussel gemaakt worden. ","Dat is de democratische EU die we verdienen. ","Wij zien Nederland als de aanjager om de manier waarop we met elkaar samenwerken in de EU grondig te hervormen. ","We hebben een Europese grondwet nodig. ","Daarom roept Volt het volgende Nederlandse kabinet in de eerste honderd dagen op om tot een bijeenkomst in Brussel te komen voor wijziging van de Europese verdragen en de totstandkoming van een Europese grondwet. ","Er moet een Europese regering komen, met een Europese minister-president. ","De EU moet, net zoals de Nederlandse democratie, bestuurd worden door democratisch gekozen volksvertegenwoordigers. ","Als eerste stap wil Volt dat Nederland vasthoudt aan de &lsquo;Spitzenkandidaten&rsquo;-procedure, waarmee een topkandidaat uit het Europees Parlement wordt voorgedragen als voorzitter van de Europese Commissie. ","We willen dat het Europees Parlement het recht van initiatief krijgt, oftewel: zelf wetsvoorstellen kan indienen. ","Zo brengen we Europese wetgeving in handen van democratisch gekozen volksvertegenwoordigers. ","Volt wil dat onze regering in Brussel gaat lobbyen voor het toekennen van het recht van initiatief aan het Europees Parlement. ","We schaffen het vetorecht (ook wel: de unanimiteitsvereiste) van individuele lidstaten in de Raad van de EU af. ","We moeten vooruit met de EU, in het belang van al haar inwoners. ","Het recht van lidstaten om, uit eigenbelang, belangrijke voorstellen te blokkeren staat vooruitgang in de weg en moet wat Volt betreft tot het verleden behoren. ","Zonder Europese kieslijsten zijn Europese verkiezingen niet echt Europees. ","Bij Europese verkiezingen moet je ook op kandidaten uit andere lidstaten kunnen stemmen, ongeacht of die kandidaat Italiaans of Roemeens is. ","Maar dat kan nu nog niet. ","Daarom wil Volt werk maken van echte Europese kieslijsten. ","De rol van de Europese Raad van regeringsleiders wordt precies gedefinieerd. ","De Europese Raad zal expliciet geen beslissingsbevoegdheid hebben, en slechts adviseren over de grote politieke lijnen. ","De voorzitter van de Europese Commissie zal geen lid meer zijn van de Europese Raad van regeringsleiders. ","Volt wil dat artikel 17.5 van het Verdrag van de EU wordt uitgevoerd, zodat het aantal Eurocommissarissen in de Europese Commissie wordt verkleind tot twee derde van het aantal lidstaten. ","Het Europees Parlement krijgt het recht van enqu&ecirc;te, inclusief het recht getuigen onder ede te horen en het recht op inzage in vertrouwelijke informatie. "],["Inwoners moeten meedenken &eacute;n meebeslissen over keuzes die hun leven be&iuml;nvloeden en over de manier waarop hun geld wordt besteed. ","Daarvoor is het belangrijk dat wensen uit de samenleving sneller en gedetailleerder terechtkomen in de politiek. ","Op die manier is de overheid beter in staat goed in te spelen op de idee&euml;n die onze samenleving kunnen versterken. ","We geven de inwoner actief vertrouwen en zeggenschap. ","Zo verkleinen we de kloof tussen overheid en inwoner, en vergroten we het vertrouwen in de politiek. ","We richten het allereerste, nationale, permanente burgerberaad ter wereld op. ","Dit instituut is verantwoordelijk voor het organiseren van burgerberaden in Nederland. ","Een groep gelote inwoners kan dan - al dan niet in samenspraak met de politiek - burgerberaden agenderen over onderwerpen die hen na aan het hart liggen, zoals zorg, het klimaat of pensioenen. ","De aanbevelingen uit individuele burgerberaden worden door de politiek serieus meegenomen in de besluitvorming. ","Het permanente burgerberaad ziet daarop toe. ","We verkennen bovendien, in samenwerking met Duitsland en Belgi&euml;, de opties voor het mogelijk maken van grensoverstijgende burgerberaden in de grensregio&rsquo;s. ","We gaan grootschalig experimenteren met burgerbudgetten op (groot)stedelijk, regionaal en lokaal niveau, naar Antwerps of Parijs voorbeeld. ","We geven inwoners daarmee directe zeggenschap over de besteding van publiek geld ter verbetering van hun leefomgeving, zoals op het gebied van milieu of armoedebestrijding. ","Volt is tegen een bindend correctief referendum, waarmee nieuwe wetten achteraf kunnen worden teruggedraaid. ","Wij vinden dat je zorgvuldig ingevoerde wetgeving niet kunt vervangen door een ja/nee-vraag. ","Dit vergroot de verdeeldheid en het ontslaat volksvertegenwoordigers van hun verantwoordelijkheid om samen tot goede wetten te komen. ","Volt vindt het belangrijk dat inwoners al vroeg in het wetgevingsproces kunnen meepraten met de overheid en zo hun inbreng en steun kunnen geven aan nieuwe wetten. "]],"references":["Volt is tegen een bindend correctief referendum, waarmee nieuwe wetten achteraf kunnen worden teruggedraaid. "]},{"party":"Volt","statement":"Inwoners van Nederland moeten een nieuwe wet kunnen tegenhouden met een referendum.","summarySentence":"Zij vinden dat zorgvuldig ingevoerde wetgeving niet vervangen kan worden door een ja/nee-vraag. ","paragraphs":[["Het vertrouwen in de overheid en de politiek was nog nooit zo laag. ","Slechts 40% van de Nederlanders vertrouwt de politiek voldoende. ","Mensen vragen zich af of de overheid en het parlement wel in staat zijn om oplossingen te bieden voor de grote uitdagingen van deze tijd. ","Volt wil het functioneren van overheid en politiek verbeteren. ","We breiden de Tweede Kamer uit van 150 naar 250 zetels. ","Onze Tweede Kamer is namelijk te klein, zeker in vergelijking met andere Europese landen. ","Een grotere Tweede Kamer is nodig om de wetgevende en controlerende taak van de Tweede Kamer te versterken, en vooral om de taak van volksvertegenwoordiging beter te vervullen. ","Daarnaast wil Volt een ruimere vergoeding van het rijk voor ondersteuning van de fracties. ","De Tweede Kamer is eerder aan zet bij het maken van nieuwe wetten. ","Door de Tweede Kamer eerder te betrekken, wordt de stem van de Nederlander vanaf het begin meegenomen. ","Hierdoor kunnen problemen in de uitvoering worden voorkomen. ","We gaan minder debatteren over de politieke &lsquo;waan van de dag&rsquo; (de Haagse realiteit) en meer over de grote uitdagingen die voor ons liggen. ","Volt wil vaker visiedebatten houden over waar we op de lange termijn naartoe moeten. ","Zo voorkomen we een nieuwe stikstof- of woningcrisis. ","Er komt een verbod op dubbelfuncties in de politiek. ","Op dit moment is het mogelijk om tegelijkertijd gemeenteraadslid, Provinciale Statenlid &eacute;n Tweede Kamerlid te zijn. ","Volt vindt dat dit verboden moet worden. ","Functies stapelen zorgt ervoor dat je de functies in de verschillende volksvertegenwoordigende organen niet goed kunt uitoefenen. ","We hebben een transparante overheid nodig die eerlijke en gelijke toegang tot het besluitvormingsproces garandeert. ","Op dit moment zijn de overheid en politiek in Nederland dat niet. ","De toegang tot het besluitvormingsproces is niet voor iedereen gelijk en nog te vaak zijn er integriteitskwesties rondom oud-bestuurders en oud-politici. ","Met onbetrouwbare politici, een gebrek aan transparantie en ongelijke toegang tot de macht zijn Nederlanders niet geholpen. ","We starten met een verplicht register voor belangenvertegenwoordiging (lobbyregister) voor de overheid en het parlement. ","In dit register wordt door de overheid bijgehouden wie op welk moment toegang heeft tot welk besluitvormingsproces en wat het onderwerp van gesprek is geweest. ","Beleidsvoorstellen moeten een paragraafbevatten waaruit duidelijk wordt welke keuzes op basis daarvan zijn gemaakt. ","Het register moet gemakkelijk toegankelijk, openbaar en online doorzoekbaar zijn. ","Er komt een wettelijk verankerde gedragscode met integriteitsregels voor het openbaar bestuur. ","Een onafhankelijke toezichts- en handhavingsautoriteit moet controleren of de regels worden nageleefd en moet de mogelijkheid hebben om sancties op te leggen als dat niet het geval is. ","We voeren een lobbyverbod met afkoelperiode in voor uit dienst getreden topambtenaren en bewindspersonen. ","Het is niet integer voor oud-bewindspersonen en -topambtenaren om te lobbyen op de oude werkplek. ","De regels op het gebied van lobby, transparantie en integriteit moeten op iedere bestuurslaag in heel Nederland zo veel mogelijk gelijk worden getrokken. ","De toegang tot de macht mag voor lobbyisten op de ene plek niet veel laagdrempeliger zijn dan op de andere plek. ","Zo zorgen we voor een rechtvaardige toegang tot de macht voor iedereen. ","Gesprekken en andere communicatie van bewindspersonen op overheidsapparaten (telefoons en computers) moeten automatisch worden opgeslagen. ","Chatverkeer moet makkelijk doorzoekbaar zijn, op basis van Europese (strikte) privacystandaarden en andere wettelijke belangen. ","De Noorse praktijk is hierin het voorbeeld. ","Volt vindt dat de overheid te veel leunt op extern advies. ","In 2022 werd voor ruim twee miljard euro aan externe inhuur, zoals consultants, uitgegeven. ","Volt wil juist dat de deskundigheid en expertise in de overheid zelf geborgd zijn. ","Daarom moet het geld dat wordt uitgegeven aan externe inhuur worden verminderd. ","Het geld dat we daarmee besparen, zetten we in voor het opbouwen en behouden van interne deskundigheid en expertise. ","In de democratie van de 21ste eeuw is onafhankelijke rechtspraak essentieel. ","De rechtspraak kan als sluitstuk dienen in het maatschappelijk debat en kan wat fout is rechtzetten. ","Nederland kent een sterke rechtspraak, maar die staat onder druk. ","Dat komt onder meer door een tekort aan rechters en officieren van justitie, maar ook door politici en anderen die de onafhankelijkheid van de rechtspraak in twijfel trekken. ","Daarom is het nodig de rechtspraak te versterken en toekomstbestendig te maken. ","We maken het recht toegankelijker. ","Daarvoor is het belangrijk dat het op meer plekken in Nederland mogelijk wordt om naar een wijkrechter te gaan, dat er meer ge&iuml;nvesteerd wordt in sociale advocatuur en dat we proceskosten verlagen. ","Bovendien is het belangrijk om te leren van de positieve ervaringen met digitale rechtspraak tijdens de coronapandemie en om de kansen te zien die het biedt als digitale rechtspraak wordt ingebed in de reguliere rechtspraak. ","Het is vaak beter om geschillen buiten de rechtbank op te lossen. ","Daarom willen we dat mediation een prominentere rol krijgt. ","Dat kan onder meer door de mogelijkheden van mediation beter onder de aandacht te brengen en te kijken of er meer ruimte gemaakt kan worden voor mediation binnen het bestuursrecht. ","Volt vindt dat Nederlandse wet- en regelgeving aan de Grondwet getoetst moet kunnen worden. ","Daarom wil Volt dat het toetsingsverbod uit artikel 120 van de Grondwet wordt geschrapt. ","Zo kunnen onrechtmatige situaties, zoals onrechtmatige registratie van ras of etniciteit, gecorrigeerd worden. ","Het versterkt bovendien de waarde van grondrechten in de samenleving. ","Op het moment dat de Tweede Kamer wordt uitgebreid en constitutionele toetsing wordt ingevoerd, wil Volt dat de Eerste Kamer wordt afgeschaft. ","Onze democratie moet weerbaarder worden tegen politiek extremisme. ","Volt ziet een democratie die onder druk staat. ","Bedreigingen, complottheorie&euml;n, druk uitoefenen op de vrije pers &ndash; het wordt steeds normaler. ","Volt maakt zich ernstig zorgen over de opkomst van groepen in de samenleving die de beginselen van de parlementaire democratie verwerpen, al dan niet met geweld. ","Als uiterste redmiddel moet het volgens Volt mogelijk zijn om politieke partijen te verbieden. ","Door alleen een partijverbod op te nemen in het wetsvoorstel Wet politieke partijen introduceert het kabinet een politiek kernwapen. ","Dat zal vanwege zijn alles-of-niets-aard nooit gebruikt worden. ","Volt wil daarom dat een waarschuwende escalatieladder in deze wet wordt opgenomen. "],["We hebben een Europese grondwetnodig. ","Daarom roept Volt het volgende Nederlandse kabinet in de eerste honderd dagen op om tot een bijeenkomst in Brussel te komen voor wijziging van de Europese verdragen en de totstandkoming van een Europese grondwet. ","Er moet een Europese regering komen, met een Europese minister-president. ","De EU moet, net zoals de Nederlandse democratie, bestuurd worden door democratisch gekozen volksvertegenwoordigers. ","Als eerste stap wil Volt dat Nederland vasthoudt aan de &lsquo;Spitzenkandidaten&rsquo;-procedure, waarmee een topkandidaat uit het Europees Parlement wordt voorgedragen als voorzitter van de Europese Commissie. ","We willen dat het Europees Parlement het recht van initiatief krijgt, oftewel: zelf wetsvoorstellen kan indienen. ","Zo brengen we Europese wetgeving in handen van democratisch gekozen. ","In de EU van vandaag zetten lidstaten zich nog te veel in voor hun eigen nationale belangen, in plaats van de belangen van alle inwoners van de EU. ","Terwijl de grote uitdagingen van nu, juist Europees aangepakt moeten worden. ","Daarom willen we toewerken naar een &eacute;chte federale en democratische EU. ","Een EU waar beslissingen genomen worden in het belang van alle inwoners. ","Een EU waarin iedere inwoner vertegenwoordigd is en meer invloed heeft op de keuzes die in Brussel gemaakt worden. ","Dat is de democratische EU die we verdienen. ","Wij zien Nederland als de aanjager om de manier waarop we met elkaar samenwerken in de EU grondig te hervormen. ","We hebben een Europese grondwet nodig. ","Daarom roept Volt het volgende Nederlandse kabinet in de eerste honderd dagen op om tot een bijeenkomst in Brussel te komen voor wijziging van de Europese verdragen en de totstandkoming van een Europese grondwet. ","Er moet een Europese regering komen, met een Europese minister-president. ","De EU moet, net zoals de Nederlandse democratie, bestuurd worden door democratisch gekozen volksvertegenwoordigers. ","Als eerste stap wil Volt dat Nederland vasthoudt aan de &lsquo;Spitzenkandidaten&rsquo;-procedure, waarmee een topkandidaat uit het Europees Parlement wordt voorgedragen als voorzitter van de Europese Commissie. ","We willen dat het Europees Parlement het recht van initiatief krijgt, oftewel: zelf wetsvoorstellen kan indienen. ","Zo brengen we Europese wetgeving in handen van democratisch gekozen volksvertegenwoordigers. ","Volt wil dat onze regering in Brussel gaat lobbyen voor het toekennen van het recht van initiatief aan het Europees Parlement. ","We schaffen het vetorecht (ook wel: de unanimiteitsvereiste) van individuele lidstaten in de Raad van de EU af. ","We moeten vooruit met de EU, in het belang van al haar inwoners. ","Het recht van lidstaten om, uit eigenbelang, belangrijke voorstellen te blokkeren staat vooruitgang in de weg en moet wat Volt betreft tot het verleden behoren. ","Zonder Europese kieslijsten zijn Europese verkiezingen niet echt Europees. ","Bij Europese verkiezingen moet je ook op kandidaten uit andere lidstaten kunnen stemmen, ongeacht of die kandidaat Italiaans of Roemeens is. ","Maar dat kan nu nog niet. ","Daarom wil Volt werk maken van echte Europese kieslijsten. ","De rol van de Europese Raad van regeringsleiders wordt precies gedefinieerd. ","De Europese Raad zal expliciet geen beslissingsbevoegdheid hebben, en slechts adviseren over de grote politieke lijnen. ","De voorzitter van de Europese Commissie zal geen lid meer zijn van de Europese Raad van regeringsleiders. ","Volt wil dat artikel 17.5 van het Verdrag van de EU wordt uitgevoerd, zodat het aantal Eurocommissarissen in de Europese Commissie wordt verkleind tot twee derde van het aantal lidstaten. ","Het Europees Parlement krijgt het recht van enqu&ecirc;te, inclusief het recht getuigen onder ede te horen en het recht op inzage in vertrouwelijke informatie. "],["Inwoners moeten meedenken &eacute;n meebeslissen over keuzes die hun leven be&iuml;nvloeden en over de manier waarop hun geld wordt besteed. ","Daarvoor is het belangrijk dat wensen uit de samenleving sneller en gedetailleerder terechtkomen in de politiek. ","Op die manier is de overheid beter in staat goed in te spelen op de idee&euml;n die onze samenleving kunnen versterken. ","We geven de inwoner actief vertrouwen en zeggenschap. ","Zo verkleinen we de kloof tussen overheid en inwoner, en vergroten we het vertrouwen in de politiek. ","We richten het allereerste, nationale, permanente burgerberaad ter wereld op. ","Dit instituut is verantwoordelijk voor het organiseren van burgerberaden in Nederland. ","Een groep gelote inwoners kan dan - al dan niet in samenspraak met de politiek - burgerberaden agenderen over onderwerpen die hen na aan het hart liggen, zoals zorg, het klimaat of pensioenen. ","De aanbevelingen uit individuele burgerberaden worden door de politiek serieus meegenomen in de besluitvorming. ","Het permanente burgerberaad ziet daarop toe. ","We verkennen bovendien, in samenwerking met Duitsland en Belgi&euml;, de opties voor het mogelijk maken van grensoverstijgende burgerberaden in de grensregio&rsquo;s. ","We gaan grootschalig experimenteren met burgerbudgetten op (groot)stedelijk, regionaal en lokaal niveau, naar Antwerps of Parijs voorbeeld. ","We geven inwoners daarmee directe zeggenschap over de besteding van publiek geld ter verbetering van hun leefomgeving, zoals op het gebied van milieu of armoedebestrijding. ","Volt is tegen een bindend correctief referendum, waarmee nieuwe wetten achteraf kunnen worden teruggedraaid. ","Wij vinden dat je zorgvuldig ingevoerde wetgeving niet kunt vervangen door een ja/nee-vraag. ","Dit vergroot de verdeeldheid en het ontslaat volksvertegenwoordigers van hun verantwoordelijkheid om samen tot goede wetten te komen. ","Volt vindt het belangrijk dat inwoners al vroeg in het wetgevingsproces kunnen meepraten met de overheid en zo hun inbreng en steun kunnen geven aan nieuwe wetten. "]],"references":["Wij vinden dat je zorgvuldig ingevoerde wetgeving niet kunt vervangen door een ja/nee-vraag. "]},{"party":"Volt","statement":"Inwoners van Nederland moeten een nieuwe wet kunnen tegenhouden met een referendum.","summarySentence":"De partij vindt het belangrijk dat inwoners al vroeg in het wetgevingsproces kunnen meepraten met de overheid en zo hun inbreng en steun kunnen geven aan nieuwe wetten.","paragraphs":[["Het vertrouwen in de overheid en de politiek was nog nooit zo laag. ","Slechts 40% van de Nederlanders vertrouwt de politiek voldoende. ","Mensen vragen zich af of de overheid en het parlement wel in staat zijn om oplossingen te bieden voor de grote uitdagingen van deze tijd. ","Volt wil het functioneren van overheid en politiek verbeteren. ","We breiden de Tweede Kamer uit van 150 naar 250 zetels. ","Onze Tweede Kamer is namelijk te klein, zeker in vergelijking met andere Europese landen. ","Een grotere Tweede Kamer is nodig om de wetgevende en controlerende taak van de Tweede Kamer te versterken, en vooral om de taak van volksvertegenwoordiging beter te vervullen. ","Daarnaast wil Volt een ruimere vergoeding van het rijk voor ondersteuning van de fracties. ","De Tweede Kamer is eerder aan zet bij het maken van nieuwe wetten. ","Door de Tweede Kamer eerder te betrekken, wordt de stem van de Nederlander vanaf het begin meegenomen. ","Hierdoor kunnen problemen in de uitvoering worden voorkomen. ","We gaan minder debatteren over de politieke &lsquo;waan van de dag&rsquo; (de Haagse realiteit) en meer over de grote uitdagingen die voor ons liggen. ","Volt wil vaker visiedebatten houden over waar we op de lange termijn naartoe moeten. ","Zo voorkomen we een nieuwe stikstof- of woningcrisis. ","Er komt een verbod op dubbelfuncties in de politiek. ","Op dit moment is het mogelijk om tegelijkertijd gemeenteraadslid, Provinciale Statenlid &eacute;n Tweede Kamerlid te zijn. ","Volt vindt dat dit verboden moet worden. ","Functies stapelen zorgt ervoor dat je de functies in de verschillende volksvertegenwoordigende organen niet goed kunt uitoefenen. ","We hebben een transparante overheid nodig die eerlijke en gelijke toegang tot het besluitvormingsproces garandeert. ","Op dit moment zijn de overheid en politiek in Nederland dat niet. ","De toegang tot het besluitvormingsproces is niet voor iedereen gelijk en nog te vaak zijn er integriteitskwesties rondom oud-bestuurders en oud-politici. ","Met onbetrouwbare politici, een gebrek aan transparantie en ongelijke toegang tot de macht zijn Nederlanders niet geholpen. ","We starten met een verplicht register voor belangenvertegenwoordiging (lobbyregister) voor de overheid en het parlement. ","In dit register wordt door de overheid bijgehouden wie op welk moment toegang heeft tot welk besluitvormingsproces en wat het onderwerp van gesprek is geweest. ","Beleidsvoorstellen moeten een paragraafbevatten waaruit duidelijk wordt welke keuzes op basis daarvan zijn gemaakt. ","Het register moet gemakkelijk toegankelijk, openbaar en online doorzoekbaar zijn. ","Er komt een wettelijk verankerde gedragscode met integriteitsregels voor het openbaar bestuur. ","Een onafhankelijke toezichts- en handhavingsautoriteit moet controleren of de regels worden nageleefd en moet de mogelijkheid hebben om sancties op te leggen als dat niet het geval is. ","We voeren een lobbyverbod met afkoelperiode in voor uit dienst getreden topambtenaren en bewindspersonen. ","Het is niet integer voor oud-bewindspersonen en -topambtenaren om te lobbyen op de oude werkplek. ","De regels op het gebied van lobby, transparantie en integriteit moeten op iedere bestuurslaag in heel Nederland zo veel mogelijk gelijk worden getrokken. ","De toegang tot de macht mag voor lobbyisten op de ene plek niet veel laagdrempeliger zijn dan op de andere plek. ","Zo zorgen we voor een rechtvaardige toegang tot de macht voor iedereen. ","Gesprekken en andere communicatie van bewindspersonen op overheidsapparaten (telefoons en computers) moeten automatisch worden opgeslagen. ","Chatverkeer moet makkelijk doorzoekbaar zijn, op basis van Europese (strikte) privacystandaarden en andere wettelijke belangen. ","De Noorse praktijk is hierin het voorbeeld. ","Volt vindt dat de overheid te veel leunt op extern advies. ","In 2022 werd voor ruim twee miljard euro aan externe inhuur, zoals consultants, uitgegeven. ","Volt wil juist dat de deskundigheid en expertise in de overheid zelf geborgd zijn. ","Daarom moet het geld dat wordt uitgegeven aan externe inhuur worden verminderd. ","Het geld dat we daarmee besparen, zetten we in voor het opbouwen en behouden van interne deskundigheid en expertise. ","In de democratie van de 21ste eeuw is onafhankelijke rechtspraak essentieel. ","De rechtspraak kan als sluitstuk dienen in het maatschappelijk debat en kan wat fout is rechtzetten. ","Nederland kent een sterke rechtspraak, maar die staat onder druk. ","Dat komt onder meer door een tekort aan rechters en officieren van justitie, maar ook door politici en anderen die de onafhankelijkheid van de rechtspraak in twijfel trekken. ","Daarom is het nodig de rechtspraak te versterken en toekomstbestendig te maken. ","We maken het recht toegankelijker. ","Daarvoor is het belangrijk dat het op meer plekken in Nederland mogelijk wordt om naar een wijkrechter te gaan, dat er meer ge&iuml;nvesteerd wordt in sociale advocatuur en dat we proceskosten verlagen. ","Bovendien is het belangrijk om te leren van de positieve ervaringen met digitale rechtspraak tijdens de coronapandemie en om de kansen te zien die het biedt als digitale rechtspraak wordt ingebed in de reguliere rechtspraak. ","Het is vaak beter om geschillen buiten de rechtbank op te lossen. ","Daarom willen we dat mediation een prominentere rol krijgt. ","Dat kan onder meer door de mogelijkheden van mediation beter onder de aandacht te brengen en te kijken of er meer ruimte gemaakt kan worden voor mediation binnen het bestuursrecht. ","Volt vindt dat Nederlandse wet- en regelgeving aan de Grondwet getoetst moet kunnen worden. ","Daarom wil Volt dat het toetsingsverbod uit artikel 120 van de Grondwet wordt geschrapt. ","Zo kunnen onrechtmatige situaties, zoals onrechtmatige registratie van ras of etniciteit, gecorrigeerd worden. ","Het versterkt bovendien de waarde van grondrechten in de samenleving. ","Op het moment dat de Tweede Kamer wordt uitgebreid en constitutionele toetsing wordt ingevoerd, wil Volt dat de Eerste Kamer wordt afgeschaft. ","Onze democratie moet weerbaarder worden tegen politiek extremisme. ","Volt ziet een democratie die onder druk staat. ","Bedreigingen, complottheorie&euml;n, druk uitoefenen op de vrije pers &ndash; het wordt steeds normaler. ","Volt maakt zich ernstig zorgen over de opkomst van groepen in de samenleving die de beginselen van de parlementaire democratie verwerpen, al dan niet met geweld. ","Als uiterste redmiddel moet het volgens Volt mogelijk zijn om politieke partijen te verbieden. ","Door alleen een partijverbod op te nemen in het wetsvoorstel Wet politieke partijen introduceert het kabinet een politiek kernwapen. ","Dat zal vanwege zijn alles-of-niets-aard nooit gebruikt worden. ","Volt wil daarom dat een waarschuwende escalatieladder in deze wet wordt opgenomen. "],["We hebben een Europese grondwetnodig. ","Daarom roept Volt het volgende Nederlandse kabinet in de eerste honderd dagen op om tot een bijeenkomst in Brussel te komen voor wijziging van de Europese verdragen en de totstandkoming van een Europese grondwet. ","Er moet een Europese regering komen, met een Europese minister-president. ","De EU moet, net zoals de Nederlandse democratie, bestuurd worden door democratisch gekozen volksvertegenwoordigers. ","Als eerste stap wil Volt dat Nederland vasthoudt aan de &lsquo;Spitzenkandidaten&rsquo;-procedure, waarmee een topkandidaat uit het Europees Parlement wordt voorgedragen als voorzitter van de Europese Commissie. ","We willen dat het Europees Parlement het recht van initiatief krijgt, oftewel: zelf wetsvoorstellen kan indienen. ","Zo brengen we Europese wetgeving in handen van democratisch gekozen. ","In de EU van vandaag zetten lidstaten zich nog te veel in voor hun eigen nationale belangen, in plaats van de belangen van alle inwoners van de EU. ","Terwijl de grote uitdagingen van nu, juist Europees aangepakt moeten worden. ","Daarom willen we toewerken naar een &eacute;chte federale en democratische EU. ","Een EU waar beslissingen genomen worden in het belang van alle inwoners. ","Een EU waarin iedere inwoner vertegenwoordigd is en meer invloed heeft op de keuzes die in Brussel gemaakt worden. ","Dat is de democratische EU die we verdienen. ","Wij zien Nederland als de aanjager om de manier waarop we met elkaar samenwerken in de EU grondig te hervormen. ","We hebben een Europese grondwet nodig. ","Daarom roept Volt het volgende Nederlandse kabinet in de eerste honderd dagen op om tot een bijeenkomst in Brussel te komen voor wijziging van de Europese verdragen en de totstandkoming van een Europese grondwet. ","Er moet een Europese regering komen, met een Europese minister-president. ","De EU moet, net zoals de Nederlandse democratie, bestuurd worden door democratisch gekozen volksvertegenwoordigers. ","Als eerste stap wil Volt dat Nederland vasthoudt aan de &lsquo;Spitzenkandidaten&rsquo;-procedure, waarmee een topkandidaat uit het Europees Parlement wordt voorgedragen als voorzitter van de Europese Commissie. ","We willen dat het Europees Parlement het recht van initiatief krijgt, oftewel: zelf wetsvoorstellen kan indienen. ","Zo brengen we Europese wetgeving in handen van democratisch gekozen volksvertegenwoordigers. ","Volt wil dat onze regering in Brussel gaat lobbyen voor het toekennen van het recht van initiatief aan het Europees Parlement. ","We schaffen het vetorecht (ook wel: de unanimiteitsvereiste) van individuele lidstaten in de Raad van de EU af. ","We moeten vooruit met de EU, in het belang van al haar inwoners. ","Het recht van lidstaten om, uit eigenbelang, belangrijke voorstellen te blokkeren staat vooruitgang in de weg en moet wat Volt betreft tot het verleden behoren. ","Zonder Europese kieslijsten zijn Europese verkiezingen niet echt Europees. ","Bij Europese verkiezingen moet je ook op kandidaten uit andere lidstaten kunnen stemmen, ongeacht of die kandidaat Italiaans of Roemeens is. ","Maar dat kan nu nog niet. ","Daarom wil Volt werk maken van echte Europese kieslijsten. ","De rol van de Europese Raad van regeringsleiders wordt precies gedefinieerd. ","De Europese Raad zal expliciet geen beslissingsbevoegdheid hebben, en slechts adviseren over de grote politieke lijnen. ","De voorzitter van de Europese Commissie zal geen lid meer zijn van de Europese Raad van regeringsleiders. ","Volt wil dat artikel 17.5 van het Verdrag van de EU wordt uitgevoerd, zodat het aantal Eurocommissarissen in de Europese Commissie wordt verkleind tot twee derde van het aantal lidstaten. ","Het Europees Parlement krijgt het recht van enqu&ecirc;te, inclusief het recht getuigen onder ede te horen en het recht op inzage in vertrouwelijke informatie. "],["Inwoners moeten meedenken &eacute;n meebeslissen over keuzes die hun leven be&iuml;nvloeden en over de manier waarop hun geld wordt besteed. ","Daarvoor is het belangrijk dat wensen uit de samenleving sneller en gedetailleerder terechtkomen in de politiek. ","Op die manier is de overheid beter in staat goed in te spelen op de idee&euml;n die onze samenleving kunnen versterken. ","We geven de inwoner actief vertrouwen en zeggenschap. ","Zo verkleinen we de kloof tussen overheid en inwoner, en vergroten we het vertrouwen in de politiek. ","We richten het allereerste, nationale, permanente burgerberaad ter wereld op. ","Dit instituut is verantwoordelijk voor het organiseren van burgerberaden in Nederland. ","Een groep gelote inwoners kan dan - al dan niet in samenspraak met de politiek - burgerberaden agenderen over onderwerpen die hen na aan het hart liggen, zoals zorg, het klimaat of pensioenen. ","De aanbevelingen uit individuele burgerberaden worden door de politiek serieus meegenomen in de besluitvorming. ","Het permanente burgerberaad ziet daarop toe. ","We verkennen bovendien, in samenwerking met Duitsland en Belgi&euml;, de opties voor het mogelijk maken van grensoverstijgende burgerberaden in de grensregio&rsquo;s. ","We gaan grootschalig experimenteren met burgerbudgetten op (groot)stedelijk, regionaal en lokaal niveau, naar Antwerps of Parijs voorbeeld. ","We geven inwoners daarmee directe zeggenschap over de besteding van publiek geld ter verbetering van hun leefomgeving, zoals op het gebied van milieu of armoedebestrijding. ","Volt is tegen een bindend correctief referendum, waarmee nieuwe wetten achteraf kunnen worden teruggedraaid. ","Wij vinden dat je zorgvuldig ingevoerde wetgeving niet kunt vervangen door een ja/nee-vraag. ","Dit vergroot de verdeeldheid en het ontslaat volksvertegenwoordigers van hun verantwoordelijkheid om samen tot goede wetten te komen. ","Volt vindt het belangrijk dat inwoners al vroeg in het wetgevingsproces kunnen meepraten met de overheid en zo hun inbreng en steun kunnen geven aan nieuwe wetten. "]],"references":["Volt vindt het belangrijk dat inwoners al vroeg in het wetgevingsproces kunnen meepraten met de overheid en zo hun inbreng en steun kunnen geven aan nieuwe wetten. "]}]